<unk>	0
<s>	0
</s>	0
/	-3.46407
)(	-3.95413
之	-4.11702
)	-4.44217
(	-4.48505
以	-4.58151
而	-4.72714
也	-4.75211
為	-4.84934
者	-5.27537
曰	-5.32365
其	-5.34914
於	-5.43718
有	-5.50265
不	-5.53207
則	-5.59628
王	-5.67639
人	-5.70836
與	-5.83077
自	-5.8618
書	-5.89177
使	-6.00798
至	-6.01788
矣	-6.02959
大	-6.07213
無	-6.09645
言	-6.10633
皆	-6.11854
一	-6.15573
上	-6.16477
子	-6.19
帝	-6.21465
事	-6.21984
及	-6.22762
乃	-6.2486
故	-6.24903
此	-6.26104
所	-6.32249
在	-6.33124
時	-6.39622
謂	-6.41083
亦	-6.42016
見	-6.43247
中	-6.44238
等	-6.45212
于	-6.45345
乎	-6.45482
行	-6.46584
今	-6.4662
如	-6.46724
公	-6.46921
立	-6.50414
國	-6.50761
非	-6.50804
又	-6.50841
質實	-6.5138
復	-6.5183
出	-6.53652
欲	-6.53765
兵	-6.54385
然	-6.55468
得	-6.56472
將	-6.56672
是	-6.60098
遂	-6.61874
當	-6.63763
知	-6.6618
文	-6.66597
下	-6.6696
相	-6.67025
何	-6.67061
三	-6.67461
道	-6.6759
命	-6.69556
州	-6.69768
已	-6.69996
軍	-6.71178
用	-6.71385
作	-6.72389
反	-6.72601
名	-6.73996
後	-6.75012
臣	-6.75649
入	-6.75694
若	-6.75793
漢	-6.76301
必	-6.76807
令	-6.77651
魏	-6.77847
元	-6.78455
可	-6.7859
周	-6.78651
官	-6.80028
年	-6.80438
殺	-6.80917
君	-6.81746
安	-6.83116
民	-6.83135
傳	-6.83512
初	-6.84933
從	-6.85209
二	-6.85437
天	-6.85864
雖	-6.85983
城	-6.87791
集覽	-6.88696
死	-6.89031
多	-6.89819
齊	-6.90237
陳	-6.90375
因	-6.9068
○	-6.90792
成	-6.91011
秦	-6.91013
宋	-6.91053
晉	-6.91201
焉	-6.91413
卒	-6.91471
正	-6.92452
請	-6.92545
明	-6.93676
始	-6.95347
哉	-6.95554
即	-6.95601
耳	-6.95955
唐	-6.96161
天下	-6.98893
生	-6.99157
取	-6.99554
方	-6.9959
平	-7.00274
李	-7.00935
張	-7.01611
未	-7.02961
同	-7.03497
以為	-7.03966
詔	-7.04014
既	-7.05283
山	-7.06537
歸	-7.0663
地	-7.06633
爲	-7.07458
▁(	-7.07731
遣	-7.07826
置	-7.07915
注	-7.08511
日	-7.08907
主	-7.09772
能	-7.10877
五	-7.12232
聞	-7.12905
我	-7.12913
縣	-7.1302
居	-7.13864
四	-7.13876
書法	-7.1401
且	-7.15101
惟	-7.15363
先	-7.15528
南	-7.15634
守	-7.15795
劉	-7.17315
梁	-7.17447
世	-7.17569
本	-7.17699
不可	-7.17817
法	-7.18249
重	-7.18269
不能	-7.1898
長	-7.19635
禮	-7.19743
云	-7.19925
義	-7.20281
定	-7.20777
武	-7.20895
諸	-7.21029
發明	-7.2133
通	-7.22058
稱	-7.22285
馬	-7.22843
金	-7.23271
徳	-7.23337
或	-7.23398
吾	-7.23403
進	-7.24231
心	-7.24388
師	-7.24448
分	-7.25644
東	-7.263
還	-7.27261
字	-7.27372
趙	-7.27684
郡	-7.27731
宜	-7.28074
家	-7.28348
論	-7.28392
屬	-7.28692
水	-7.29027
去	-7.29067
封	-7.29412
數	-7.30181
史	-7.30235
夫	-7.30631
固	-7.31367
西	-7.31675
前	-7.32037
志	-7.32695
猶	-7.32901
朝	-7.32961
舉	-7.33049
治	-7.3397
意	-7.3413
求	-7.34313
常	-7.34914
實	-7.35287
降	-7.3643
氏	-7.36504
士	-7.3666
北	-7.36668
▁	-7.37465
易	-7.3821
罷	-7.38556
衆	-7.38648
議	-7.39328
善	-7.39577
盡	-7.39695
亂	-7.40034
起	-7.41137
賊	-7.41883
陽	-7.41927
服	-7.42153
后	-7.42261
受	-7.43096
㑹	-7.43124
内	-7.43182
元年	-7.43358
興	-7.43767
失	-7.43891
攻	-7.44197
太子	-7.44238
所以	-7.4427
召	-7.44438
外	-7.445
深	-7.44987
發	-7.45008
廢	-7.45136
謀	-7.4558
信	-7.45898
府	-7.46216
親	-7.46242
修	-7.47244
髙	-7.4796
制	-7.483
楚	-7.48649
尚	-7.49927
爾	-7.50165
三年	-7.50388
政	-7.5063
於是	-7.50906
都	-7.51434
注見	-7.51487
凡	-7.52719
古	-7.52995
宗	-7.53105
益	-7.53255
門	-7.5359
奏	-7.54037
誅	-7.5433
德	-7.54364
罪	-7.55001
二年	-7.55125
小	-7.55793
樂	-7.56477
獨	-7.56979
六	-7.57032
光	-7.57196
而不	-7.57344
來	-7.58372
加	-7.58387
合	-7.58467
音	-7.58815
敗	-7.58836
太后	-7.5927
戰	-7.60209
父	-7.6038
問	-7.60586
直	-7.609
終	-7.61526
逺	-7.61544
建	-7.6192
亡	-7.61936
改	-7.62144
力	-7.6263
處	-7.63027
食	-7.6336
河	-7.64027
觀	-7.64178
侯	-7.64377
利	-7.64454
和	-7.64918
甚	-7.6588
過	-7.65972
按	-7.66521
難	-7.66658
功	-7.66709
辭	-7.66915
惡	-7.6754
據	-7.67551
引	-7.67985
好	-7.69482
思	-7.69727
身	-7.69866
天子	-7.70526
廣	-7.70539
邪	-7.70654
鄭	-7.70954
夏	-7.71112
權	-7.71174
石	-7.71336
少	-7.71387
九	-7.71608
告	-7.71814
經	-7.72174
奉	-7.72361
語	-7.7289
賜	-7.73028
陵	-7.73134
田	-7.7396
代	-7.74054
首	-7.74091
擊	-7.74202
春秋	-7.74839
孫	-7.75545
討	-7.75624
任	-7.75938
計	-7.75946
宫	-7.75975
賢	-7.76437
吳	-7.76637
諸侯	-7.77214
十	-7.77478
伯	-7.77584
燕	-7.77726
執	-7.77737
白	-7.77848
致	-7.78062
伐	-7.78169
節	-7.78688
嘗	-7.78723
位	-7.80931
理	-7.80933
並	-7.81462
止	-7.81536
許	-7.81654
紀	-7.81861
備	-7.82039
度	-7.8209
太	-7.82292
将	-7.82363
滅	-7.82465
克	-7.82588
間	-7.83351
勝	-7.8358
忠	-7.83669
異	-7.84125
至是	-7.84215
恐	-7.84868
楊	-7.84988
學	-7.84992
兩	-7.85105
朝廷	-7.85323
物	-7.85441
仁	-7.8597
魯	-7.86056
表	-7.86263
除	-7.86588
豈	-7.86691
絶	-7.8715
路	-7.87373
章	-7.87431
四年	-7.87653
遷	-7.87679
而已	-7.88128
蓋	-7.88557
留	-7.88671
昭	-7.89112
釋	-7.89234
更	-7.8976
母	-7.89781
目	-7.89915
鎮	-7.90258
女	-7.90303
敵	-7.90391
坐	-7.90572
流	-7.90843
威	-7.91003
説	-7.91559
變	-7.91996
新	-7.92071
高	-7.9218
君子	-7.92335
各	-7.92398
衛	-7.9261
但	-7.92655
應	-7.92814
卿	-7.9288
省	-7.92992
帥	-7.93171
圖	-7.93318
共	-7.93567
誠	-7.93634
彼	-7.93658
開	-7.93662
陛下	-7.93827
望	-7.94627
疑	-7.94697
風	-7.94744
懼	-7.94909
氣	-7.95067
土	-7.95182
神	-7.9537
景	-7.95423
舊	-7.95727
)○	-7.95865
韓	-7.95907
不得	-7.96118
尊	-7.96147
載	-7.96297
吏	-7.96407
胡	-7.96574
保	-7.97006
拜	-7.97657
江	-7.98252
臨	-7.98503
輕	-7.98588
由	-7.98744
獻	-7.99001
口	-7.99055
錢	-7.99115
免	-7.99184
如此	-7.99226
宣	-7.99358
篇	-7.99577
汝	-7.99706
祖	-7.99731
號	-7.99765
全	-8.00468
刑	-8.00751
延	-8.0102
殺之	-8.01273
悉	-8.01687
幸	-8.0191
之事	-8.02081
司	-8.02203
車	-8.03006
八	-8.03018
疾	-8.03142
承	-8.03311
清	-8.03375
者也	-8.03765
貴	-8.0378
視	-8.0404
寧	-8.04043
納	-8.04146
嚴	-8.04177
盛	-8.04277
徐	-8.04412
破	-8.04453
盖	-8.04474
怒	-8.04869
左	-8.05246
蜀	-8.05403
越	-8.05484
私	-8.06783
所謂	-8.06995
近	-8.07166
曹	-8.07451
濟	-8.07513
百	-8.07632
才	-8.07952
率	-8.08138
萬	-8.0833
貶	-8.0855
退	-8.0885
次	-8.08912
收	-8.08951
比	-8.09047
七	-8.09264
素	-8.09341
隂	-8.09495
遺	-8.0967
圍	-8.10124
五年	-8.10204
孝	-8.10211
往	-8.10212
救	-8.10433
春	-8.10529
敬	-8.1084
商	-8.10854
棄	-8.11068
厚	-8.11076
順	-8.1108
教	-8.11092
大臣	-8.11656
禍	-8.11705
弟	-8.11732
存	-8.1177
不知	-8.12472
嗣	-8.12875
遇	-8.13216
將軍	-8.13267
職	-8.13492
不敢	-8.135
契丹	-8.13609
果	-8.13743
聲	-8.13803
奔	-8.13977
斬	-8.14041
遣使	-8.14219
禁	-8.14894
黄	-8.14991
叛	-8.15242
御	-8.15487
足	-8.15501
左右	-8.15751
崇	-8.1579
記	-8.15795
良	-8.16072
特	-8.16156
之意	-8.16346
說	-8.16715
對	-8.16802
龍	-8.16847
著	-8.17003
夷	-8.17117
昌	-8.17346
交	-8.1755
𤣥	-8.17987
逆	-8.18067
業	-8.18092
就	-8.18145
秋	-8.18173
考	-8.18209
老	-8.1838
叔	-8.18446
葢	-8.18483
解	-8.18653
兼	-8.19178
附	-8.19323
營	-8.19343
可以	-8.19464
專	-8.19498
責	-8.19768
孔子	-8.2003
聖	-8.20292
詳	-8.20372
夜	-8.2062
徙	-8.20744
至於	-8.20792
綱目	-8.20809
喜	-8.20854
推	-8.20974
餘	-8.20993
䇿	-8.21219
殷	-8.2124
永	-8.21293
堅	-8.21442
動	-8.21463
顧	-8.21548
之言	-8.21561
况	-8.21627
海	-8.21675
務	-8.21882
斷	-8.22043
俱	-8.22126
月	-8.22329
集	-8.225
勢	-8.22813
具	-8.22866
隋	-8.2319
布	-8.2325
仲	-8.23271
宰相	-8.23379
襲	-8.23472
怨	-8.23782
廣義	-8.23855
列	-8.24485
是以	-8.24949
操	-8.25125
追	-8.25546
久	-8.25582
病	-8.25589
懐	-8.25688
連	-8.2569
朕	-8.25695
真	-8.25775
華	-8.25972
原	-8.26363
屯	-8.26381
邑	-8.26784
由是	-8.26876
耶	-8.26903
莫	-8.26972
謂之	-8.27244
别	-8.27478
嘉	-8.27812
之心	-8.27963
六年	-8.28532
美	-8.28545
指	-8.28602
危	-8.28655
姓	-8.28655
温	-8.29364
極	-8.29466
朱	-8.29497
𢎞	-8.29559
走	-8.29634
容	-8.30018
唯	-8.30294
勸	-8.30477
再	-8.30499
小人	-8.30636
魏主	-8.3098
一統志云	-8.31001
要	-8.31027
迎	-8.31062
願	-8.31134
郭	-8.31174
虜	-8.31281
蕭	-8.31281
約	-8.31479
授	-8.31684
選	-8.32199
即位	-8.32299
并	-8.32628
扵	-8.32755
之所	-8.33138
里	-8.3351
繼	-8.33536
宻	-8.33604
殿	-8.33785
待	-8.34001
太宗	-8.3408
徒	-8.34243
京	-8.34344
畧	-8.34704
予	-8.34776
然後	-8.3488
愛	-8.35097
右	-8.35129
害	-8.3546
急	-8.35918
典	-8.36001
彊	-8.36097
每	-8.36192
昔	-8.36592
諫	-8.36648
結	-8.36755
設	-8.36883
斯	-8.37244
伏	-8.37309
林	-8.37443
周公	-8.37797
考異	-8.3787
申	-8.38004
勿	-8.382
登	-8.38515
而後	-8.38548
部	-8.38731
從之	-8.39087
嵗	-8.3917
之後	-8.39337
簡	-8.39518
皇	-8.39561
甲	-8.39639
顯	-8.39689
大夫	-8.39824
禹	-8.3983
武帝	-8.39922
儀	-8.3995
性	-8.40511
恩	-8.40672
患	-8.40938
之地	-8.41102
散	-8.4136
負	-8.41361
呉	-8.41379
持	-8.4149
衣	-8.41664
統	-8.41678
送	-8.41751
爵	-8.42239
聽	-8.42403
己	-8.42542
亮	-8.42556
被	-8.42819
便	-8.42975
不足	-8.43057
智	-8.43151
畏	-8.43169
詩	-8.43267
慶	-8.43269
讓	-8.43872
戒	-8.43879
移	-8.43906
化	-8.44003
强	-8.44369
獲	-8.44397
隨	-8.44435
羣臣	-8.44836
安石	-8.4501
報	-8.45073
監	-8.4509
室	-8.45478
養	-8.45581
乞	-8.45668
木	-8.45705
廟	-8.45709
寳	-8.45974
造	-8.46037
黨	-8.46056
祭	-8.46112
尤	-8.4614
祀	-8.46383
詣	-8.46528
榮	-8.46633
可謂	-8.46663
體	-8.46673
薄	-8.46695
謝	-8.46717
總	-8.46741
火	-8.46942
慮	-8.47075
决	-8.47178
色	-8.47228
暴	-8.47248
闗	-8.47379
弑	-8.47499
尋	-8.47617
末	-8.47672
司馬	-8.47847
縱	-8.47862
三月	-8.48175
茍	-8.4824
丁	-8.48366
太守	-8.48573
賞	-8.48717
杜	-8.48756
愚	-8.48773
寵	-8.48788
𫝊	-8.48868
質	-8.4914
類	-8.49162
為之	-8.49579
察	-8.4976
向	-8.49781
金人	-8.49954
敢	-8.50082
不從	-8.50187
謹	-8.5037
適	-8.50455
積	-8.50495
恭	-8.50716
康	-8.50913
舜	-8.50976
屢	-8.51004
塞	-8.51103
福	-8.51128
天下之	-8.51483
弱	-8.51621
之罪	-8.51738
憂	-8.5174
邊	-8.51833
冦	-8.51891
爭	-8.51914
乗	-8.5194
休	-8.52203
器	-8.52208
臺	-8.52256
中國	-8.52325
雲	-8.52332
録	-8.52551
匈奴	-8.53395
關	-8.53413
酒	-8.53459
獄	-8.53509
咸	-8.5356
聖人	-8.53731
百姓	-8.53815
情	-8.5389
脩	-8.53937
惠	-8.5415
領	-8.54198
傷	-8.54326
手	-8.54345
綱	-8.54359
尚書	-8.54572
薦	-8.54654
仍	-8.5478
不書	-8.54829
乘	-8.54963
象	-8.5502
輔	-8.55028
騎	-8.55096
虞	-8.55209
孟	-8.55239
皇后	-8.55297
蔡	-8.55301
給	-8.55601
於此	-8.55736
述	-8.55926
之子	-8.5594
玉	-8.56042
對曰	-8.56161
虎	-8.56295
諸將	-8.56381
戎	-8.56396
以來	-8.5644
侵	-8.56605
羣	-8.56628
赦	-8.56647
族	-8.56889
垂	-8.56989
澤	-8.57071
長安	-8.57391
曰吾	-8.57599
之間	-8.5765
鄉	-8.57679
誤	-8.57716
莽	-8.57886
第	-8.57895
草	-8.58096
七年	-8.58298
歴	-8.58478
喪	-8.58525
逐	-8.58547
習	-8.58698
奪	-8.59103
客	-8.59256
盟	-8.59285
吕	-8.59323
當時	-8.59592
期	-8.59726
充	-8.59759
博	-8.59762
微	-8.60131
勞	-8.60138
役	-8.60171
沈	-8.60218
淵	-8.6026
雄	-8.60295
曲	-8.60375
籍	-8.60411
之道	-8.60999
徴	-8.6119
州刺史	-8.61242
訓	-8.61274
切	-8.61455
泰	-8.61546
者皆	-8.61572
案	-8.61831
依	-8.61891
足以	-8.62147
八年	-8.62385
是也	-8.62406
皇帝	-8.62536
史記	-8.62668
端	-8.62737
紹	-8.62741
假	-8.62841
野	-8.62852
彦	-8.63606
也故	-8.63611
達	-8.63629
市	-8.63635
節度使	-8.63804
厥	-8.63882
富	-8.63991
無所	-8.6401
序	-8.64078
密	-8.64166
聞之	-8.64445
窮	-8.64561
呼	-8.64731
賦	-8.64864
卷	-8.64924
舍	-8.65101
未嘗	-8.6513
靈	-8.65153
竊	-8.65162
哀	-8.65172
補	-8.65651
識	-8.65696
㧞	-8.65774
其後	-8.65867
飛	-8.66031
後世	-8.66123
虚	-8.66238
犯	-8.66364
諌	-8.66496
衰	-8.66704
頭	-8.66835
孔	-8.66902
遼	-8.67016
放	-8.67037
賀	-8.6756
然則	-8.67566
抑	-8.67631
䝉古	-8.6773
書曰	-8.67947
洛	-8.6813
湯	-8.6821
弗	-8.68449
俗	-8.68517
陷	-8.68533
之時	-8.68586
資	-8.68703
息	-8.68805
崔	-8.69038
辨	-8.69345
逹	-8.69407
六月	-8.69452
嗚呼	-8.69565
會	-8.69685
争	-8.6969
闕	-8.69895
聚	-8.69983
助	-8.70334
未有	-8.70448
自是	-8.70494
其所	-8.70512
憲	-8.70605
来	-8.70929
崩	-8.70949
何以	-8.71032
均	-8.7107
賈	-8.71507
敕	-8.71564
丘	-8.71582
蘇	-8.71592
離	-8.71615
不如	-8.7188
愈	-8.72042
隆	-8.72178
注見漢	-8.72191
雜	-8.72337
季	-8.72449
不以	-8.72482
二月	-8.72625
葬	-8.72689
撰	-8.72882
䘮	-8.72934
他	-8.73095
譏	-8.73116
遽	-8.73198
累	-8.73245
青	-8.73335
勇	-8.73555
徃	-8.73668
條	-8.73719
參	-8.74106
擇	-8.74195
違	-8.74353
之法	-8.74456
辱	-8.74468
妻	-8.7461
險	-8.7462
竟	-8.74648
烏	-8.74658
精	-8.74737
例	-8.74747
掌	-8.74802
費	-8.74864
斬之	-8.75043
䧟	-8.75231
詞	-8.75231
孤	-8.75429
頗	-8.75519
援	-8.75624
阿	-8.75728
丞相	-8.75772
吉	-8.75848
施	-8.75849
兄	-8.75859
征	-8.76029
委	-8.76229
京師	-8.76259
國家	-8.76287
河南	-8.76455
庶	-8.76508
川	-8.76602
有所	-8.76757
十二月	-8.76956
九年	-8.77035
宋主	-8.77231
雍	-8.77323
格	-8.77331
折	-8.7735
冠	-8.77366
徵	-8.77501
姦	-8.7751
傅	-8.77521
九月	-8.77524
晋	-8.77567
衡	-8.77586
豐	-8.77667
歟	-8.77679
示	-8.77797
乆	-8.77896
范	-8.77968
律	-8.78151
千	-8.78272
勒	-8.78279
貪	-8.78386
郡名注見	-8.78466
運	-8.78517
辟	-8.78538
懷	-8.78557
河北	-8.78718
星	-8.78836
縣屬	-8.78979
唐主	-8.79147
撫	-8.79395
堯	-8.79799
不過	-8.79821
遊	-8.79827
河東	-8.80009
英	-8.80199
兄弟	-8.80307
不許	-8.80407
盗	-8.80432
督	-8.80447
羅	-8.80582
夀	-8.80588
牛	-8.80938
洛陽	-8.811
詐	-8.81116
竒	-8.81282
突厥	-8.8129
之士	-8.81306
冬十月	-8.81379
財	-8.81506
四方	-8.8193
忌	-8.82057
横	-8.82461
八月	-8.8252
速	-8.826
也今	-8.82645
冀	-8.82647
郎	-8.82672
似	-8.83009
革	-8.83103
貞	-8.83164
趨	-8.83369
夏四月	-8.83386
屈	-8.83457
吐蕃	-8.83696
五月	-8.83933
二人	-8.84182
一人	-8.84204
逸	-8.8457
防	-8.84639
儒	-8.84688
鼎	-8.8478
夫人	-8.85116
幾	-8.8513
公主	-8.85143
拒	-8.85158
是時	-8.85282
震	-8.85341
覆	-8.85375
避	-8.85514
社稷	-8.85518
人主	-8.85595
毁	-8.85744
不復	-8.8578
之禍	-8.85919
戍	-8.86126
桓	-8.86247
旣	-8.86322
之人	-8.86468
感	-8.86482
超	-8.86666
漸	-8.87172
偽	-8.87211
文帝	-8.87245
允	-8.87321
禄	-8.87322
既而	-8.87422
符	-8.87545
升	-8.87635
淮	-8.8767
韋	-8.87683
十一月	-8.87938
幽	-8.88112
上書	-8.88212
佐	-8.88393
裕	-8.88404
射	-8.88479
陸	-8.88584
秋七月	-8.88656
寛	-8.88711
苦	-8.8892
穆	-8.89055
毎	-8.89094
形	-8.89252
十年	-8.893
㣲	-8.89455
干	-8.89542
赴	-8.89543
源	-8.89617
不為	-8.8973
薛	-8.89733
堂	-8.89782
縣名注見	-8.89855
寜	-8.89884
人心	-8.89894
欺	-8.90018
某	-8.9005
太祖	-8.90207
削	-8.90458
襄	-8.90588
其子	-8.90588
侍	-8.90678
倫	-8.90788
殊	-8.90832
稍	-8.90841
之功	-8.90974
豫	-8.91028
須	-8.91044
父子	-8.91045
十二	-8.91327
人君	-8.91437
舟	-8.91557
轉	-8.91638
僧	-8.9171
班	-8.91983
必有	-8.92045
妄	-8.92112
誣	-8.92265
邦	-8.92482
畫	-8.92662
輙	-8.92752
築	-8.92846
其事	-8.92849
衞	-8.9288
循	-8.92882
招	-8.93007
羽	-8.93027
先是	-8.93096
髙祖	-8.93209
疏	-8.93367
鄧	-8.93445
飲	-8.9353
刺	-8.93878
宿	-8.93987
揚	-8.94035
肅	-8.94088
而無	-8.94302
刺史	-8.94368
浚	-8.94495
雅	-8.94555
婦	-8.94671
歲	-8.94738
空	-8.94786
不及	-8.94874
今按	-8.95073
決	-8.95078
之義	-8.95087
盧	-8.95103
公子	-8.95127
忽	-8.95361
子孫	-8.95388
使人	-8.9541
妃	-8.95557
兒	-8.9557
也夫	-8.95584
畢	-8.95597
是為	-8.95657
君臣	-8.95659
士卒	-8.95686
隱	-8.96036
斥	-8.96121
忘	-8.96215
試	-8.9623
宮	-8.96258
審	-8.96262
逼	-8.96411
讀	-8.96488
㫖	-8.96547
入朝	-8.96672
宦官	-8.96712
滿	-8.96737
衍	-8.96779
諭	-8.96936
友	-8.96991
馮	-8.97016
誰	-8.97224
秀	-8.97239
増	-8.97278
機	-8.97279
誘	-8.97625
烈	-8.97721
肆	-8.98008
藏	-8.98028
剛	-8.98079
朔	-8.98085
講	-8.98308
校	-8.98404
則其	-8.98426
正誤	-8.9844
之臣	-8.98521
振	-8.98575
接	-8.98672
背	-8.98698
辛	-8.98762
擊之	-8.98833
弼	-8.98975
引兵	-8.9932
祠	-8.9938
百官	-8.99402
牧	-8.99598
謙	-8.99607
十二年	-8.99905
庸	-8.99929
勤	-8.99931
魚	-9.00247
齊主	-9.00263
之徒	-9.00276
敦	-9.00396
故曰	-9.00655
厯	-9.00808
豈不	-9.00855
淮南	-9.00989
隠	-9.01147
也然	-9.0117
旦	-9.01292
不然	-9.01327
寺	-9.01357
胡氏曰	-9.01381
則是	-9.01381
馳	-9.01501
惑	-9.01661
郊	-9.01693
刻	-9.01753
句	-9.01822
成王	-9.01982
歡	-9.01982
趣	-9.02016
廷	-9.02098
𨽻	-9.02169
介	-9.02354
境	-9.02466
俊	-9.02485
出於	-9.02571
凶	-9.02577
赤	-9.0264
其罪	-9.02715
髙宗	-9.02789
有罪	-9.02861
庭	-9.02878
遠	-9.02896
略	-9.02906
恒	-9.03085
知其	-9.03151
其言	-9.03163
莊	-9.03164
損	-9.03271
荒	-9.03296
農	-9.03527
曰此	-9.03643
一作	-9.03709
浮	-9.0376
恨	-9.04089
雨	-9.04192
甚矣	-9.04197
術	-9.04237
御史	-9.0427
之際	-9.04567
董	-9.04609
乾	-9.04775
冬	-9.0488
谷	-9.04949
言之	-9.04991
蔽	-9.05141
許之	-9.05385
歳	-9.05388
慎	-9.05423
勲	-9.05454
政事	-9.05677
用之	-9.05686
預	-9.05997
面	-9.05998
卑	-9.06116
江南	-9.06134
索	-9.06411
掠	-9.06411
驕	-9.06712
仕	-9.06796
投	-9.07165
使者	-9.0719
武王	-9.07222
䝉	-9.073
鹽	-9.07359
貫	-9.07433
梁主	-9.07455
節度	-9.07585
葉	-9.07936
霸	-9.07953
工	-9.07977
壽	-9.08005
貢	-9.08235
遵	-9.08361
可汗	-9.08558
甫	-9.08754
最	-9.08788
橋	-9.08863
儉	-9.09161
繫	-9.09317
翼	-9.0933
縣名	-9.09376
漢書	-9.09416
導	-9.09542
支	-9.09575
柔	-9.09588
單于	-9.09594
宴	-9.09596
辰	-9.09835
羌	-9.09903
荆州	-9.09918
種	-9.09992
國之	-9.10056
是年	-9.10107
奴	-9.10116
擒	-9.10225
笑	-9.10254
裴	-9.10272
宦者	-9.10326
邉	-9.10481
管	-9.10611
啟	-9.10734
傾	-9.10752
上曰	-9.10845
厲	-9.10982
在位	-9.11077
焚	-9.11148
困	-9.11159
回	-9.11203
逃	-9.11248
賤	-9.11305
毛	-9.1149
囚	-9.11519
材	-9.11668
之世	-9.11676
飾	-9.11739
不克	-9.11763
文王	-9.11803
袁	-9.12111
歌	-9.1239
丹	-9.12397
書之	-9.1242
中原	-9.12809
念	-9.12814
榖	-9.12846
薨	-9.12922
户	-9.13175
偏	-9.13266
天地	-9.13404
伊	-9.13408
奮	-9.13434
俟	-9.13472
半	-9.13505
黜	-9.13549
佛	-9.1355
卓	-9.13574
殆	-9.13647
春正月	-9.13777
雖有	-9.13832
叙	-9.13878
自殺	-9.13962
茂	-9.13988
尹	-9.14035
差	-9.14111
程	-9.14186
辯	-9.14343
今日	-9.14347
奚	-9.14799
顔	-9.14805
池	-9.14942
欲以	-9.14989
量	-9.15064
策	-9.1508
没	-9.15086
左氏曰	-9.15107
専	-9.1512
悦	-9.15136
之志	-9.15148
鄴	-9.15187
至于	-9.15187
人之	-9.15204
災	-9.15249
糧	-9.15378
太原	-9.15481
峻	-9.15531
有司	-9.15664
姑	-9.15747
希	-9.15853
享	-9.15964
金主	-9.16055
䕶	-9.1606
蠻	-9.16333
誓	-9.16353
故事	-9.16358
而死	-9.16394
二十	-9.16465
中書	-9.1652
郡名	-9.16601
兹	-9.16702
盜	-9.16789
鼓	-9.16872
其心	-9.16929
輸	-9.1699
全忠	-9.17391
宗廟	-9.17621
湖	-9.17686
與之	-9.1773
效	-9.17917
采	-9.18103
太平	-9.18124
至此	-9.18299
而還	-9.18685
不至	-9.18686
付	-9.18725
忍	-9.18767
諸軍	-9.18795
洪	-9.18805
錯	-9.18823
一日	-9.18842
捕	-9.1893
院	-9.18965
㓂	-9.18987
昏	-9.1901
啓	-9.19092
卜	-9.19172
落	-9.1927
欽	-9.19565
副	-9.19643
短	-9.19663
擅	-9.19828
船	-9.20451
吴	-9.20458
妾	-9.20509
有功	-9.20544
編	-9.20858
孟子	-9.20894
規	-9.21102
沮	-9.21342
上下	-9.21382
諱	-9.21418
者矣	-9.21447
寶	-9.21511
奈何	-9.21675
饑	-9.21707
同平章事	-9.21787
狀	-9.2181
之説	-9.21945
調	-9.21998
悔	-9.22207
恃	-9.22292
僅	-9.22335
驚	-9.2244
託	-9.2254
討之	-9.22576
之不	-9.22615
減	-9.22645
中外	-9.22697
高宗	-9.22704
貨	-9.22813
山東	-9.22884
角	-9.22891
用兵	-9.22965
津	-9.23082
凖	-9.23111
憤	-9.23123
沒	-9.23132
祚	-9.2323
懿	-9.23534
可也	-9.23655
否	-9.23795
亭	-9.24204
續	-9.2424
戮	-9.24279
錄	-9.24318
謁	-9.24353
寒	-9.24371
取之	-9.24513
又曰	-9.24623
誅之	-9.24717
藩	-9.24792
甘	-9.24844
死者	-9.25107
以此	-9.25209
輿	-9.25281
割	-9.25314
鄙	-9.25406
曰今	-9.25498
以下	-9.2554
弊	-9.25549
抗	-9.25655
千里	-9.25848
不用	-9.25898
無罪	-9.25936
渠	-9.26098
將兵	-9.26175
曰我	-9.26194
紂	-9.26255
賔	-9.26273
亟	-9.26321
毒	-9.26395
潰	-9.26453
狄	-9.26484
内外	-9.26564
優	-9.26655
余	-9.26754
寡	-9.26808
十五年	-9.26822
不同	-9.26831
起兵	-9.27097
泉	-9.27124
前後	-9.2725
毋	-9.27262
輩	-9.27306
舒	-9.27323
光武	-9.27436
成都	-9.27627
乃以	-9.27667
不可以	-9.27708
故也	-9.27755
綱目書	-9.27816
浩	-9.27862
屠	-9.27879
宏	-9.27949
改為	-9.28
之勢	-9.28036
猛	-9.2804
之君	-9.28224
曾	-9.28657
羊	-9.28675
罰	-9.28713
之計	-9.28915
露	-9.29077
姬	-9.29084
江陵	-9.29363
樓	-9.29522
之類	-9.29665
公卿	-9.29667
不忍	-9.29727
筆	-9.29991
沙	-9.30033
惜	-9.30166
都督	-9.30233
根	-9.30327
侍中	-9.30511
以其	-9.3055
其君	-9.3056
藥	-9.30608
房	-9.30616
細	-9.30841
不聽	-9.30857
荆	-9.31099
為相	-9.31166
一旦	-9.31402
渡	-9.31445
左傳	-9.31502
怪	-9.3151
將士	-9.31544
咎	-9.31564
尉	-9.31636
矣然	-9.31652
潜	-9.31707
自古	-9.31725
科	-9.31813
竭	-9.31869
宰	-9.31923
之謀	-9.31947
之名	-9.31978
之初	-9.32073
㡬	-9.32085
行之	-9.32105
城中	-9.32111
奸	-9.32166
候	-9.32215
宅	-9.32293
歩	-9.32343
殺其	-9.32404
括	-9.32446
帝曰	-9.32476
僕	-9.3262
早	-9.32627
扶	-9.32663
基	-9.33078
而去	-9.33265
先帝	-9.33342
普	-9.33394
珪	-9.3348
壊	-9.33507
履	-9.33704
淫	-9.33712
則書	-9.33963
巴	-9.3411
鑒	-9.34231
不若	-9.34277
幽州	-9.34393
亦不	-9.34537
文公	-9.34546
恥	-9.34781
十一年	-9.34851
戸	-9.34859
諸王	-9.34868
襄陽	-9.3523
莫不	-9.35256
丕	-9.35457
十月	-9.35478
聴	-9.35489
諡	-9.35719
粟	-9.35906
珍	-9.36143
濬	-9.36162
賛	-9.3626
借	-9.36287
宣帝	-9.36391
緩	-9.36527
靖	-9.36587
褒	-9.36642
未幾	-9.36735
竄	-9.36767
配	-9.36771
蒲	-9.36885
揚州	-9.36917
之所以	-9.36927
談	-9.37035
豪	-9.37036
誕	-9.37064
檜	-9.37175
十三年	-9.37206
游	-9.37259
戲	-9.37277
巧	-9.37321
謬	-9.37335
煩	-9.37434
桑	-9.37451
擾	-9.37485
徽宗	-9.37527
閣	-9.37531
繁	-9.37553
旁	-9.37566
南陽	-9.37607
宗室	-9.37646
三十	-9.37656
建康	-9.37666
復為	-9.37756
晦	-9.37835
祥	-9.37882
又以	-9.38023
夷狄	-9.38045
四月	-9.38121
之亂	-9.38151
訪	-9.38285
罔	-9.38298
雪	-9.38337
賣	-9.38339
驗	-9.38343
此書	-9.38538
聼	-9.38606
純	-9.38657
彌	-9.38758
羙	-9.38775
名注見	-9.38941
耻	-9.38967
及其	-9.38983
用事	-9.39083
式	-9.39113
自稱	-9.39306
大將軍	-9.39333
不當	-9.39356
悟	-9.39378
之故	-9.39457
日格子曰	-9.39694
界	-9.39827
如是	-9.39848
不受	-9.39869
庫	-9.39976
蔡京	-9.40002
敏	-9.40058
陶	-9.40115
耕	-9.40168
單	-9.40185
靡	-9.40215
桓公	-9.40223
彭	-9.40277
融	-9.40338
五代	-9.40368
長史	-9.4039
乙	-9.40392
戴	-9.40417
維	-9.40517
翰	-9.4072
或曰	-9.40747
禦	-9.40751
先王	-9.40851
姚	-9.40881
攝	-9.41128
東漢	-9.41417
哭	-9.41445
樹	-9.4152
受命	-9.41546
匡	-9.41674
讐	-9.41704
岐	-9.41714
晏	-9.41755
矯	-9.41775
伊尹	-9.41814
輒	-9.4182
不足以	-9.41823
孰	-9.41876
之禮	-9.41891
署	-9.42002
忿	-9.42004
前書	-9.42116
判	-9.42161
庚	-9.42183
鹿	-9.42217
是非	-9.42291
迹	-9.42423
汴	-9.42481
之於	-9.42597
盈	-9.42601
古之	-9.42612
不肯	-9.42655
用左	-9.42742
況	-9.42804
十四年	-9.42813
秦王	-9.42877
大敗	-9.42901
匿	-9.42915
劾	-9.42972
十五	-9.42978
嶺	-9.42989
井	-9.43148
世家	-9.43191
印	-9.43429
東南	-9.4343
太尉	-9.43494
遜	-9.43497
文武	-9.4353
天命	-9.43553
鍾	-9.43564
州縣	-9.43652
世子	-9.43755
不行	-9.43774
彭城	-9.43862
四海	-9.43917
到	-9.43952
錫	-9.44012
陰	-9.44064
改元	-9.44088
是故	-9.44113
學士	-9.44139
之中	-9.44142
知之	-9.44147
高祖	-9.44167
寇	-9.44215
之失	-9.44268
之上	-9.44312
豈可	-9.44414
渾	-9.44451
階	-9.44563
舉兵	-9.44649
寅	-9.44662
刀	-9.44735
言於	-9.44738
三公	-9.44892
虛	-9.44982
救之	-9.45143
巳	-9.45276
米	-9.45306
西北	-9.45345
幹	-9.45359
攻之	-9.45387
恤	-9.45403
肅宗	-9.45417
牙	-9.45473
創	-9.45623
公孫	-9.45657
植	-9.45657
苑	-9.45732
正月	-9.4587
世祖	-9.45872
勉	-9.45969
併	-9.45982
冊	-9.46024
其國	-9.46067
刼	-9.46178
貌	-9.46191
晉陽	-9.46255
恕	-9.46414
竹	-9.46488
作亂	-9.46565
擢	-9.46608
即此	-9.46731
司徒	-9.46776
猶言	-9.46808
虐	-9.46918
提	-9.46947
矣故	-9.46951
江淮	-9.46988
鑄	-9.46992
杖	-9.47126
之政	-9.47166
倚	-9.47226
産	-9.47252
驅	-9.47502
郡縣	-9.47594
予之	-9.47599
泣	-9.47827
仁宗	-9.4786
人皆	-9.4796
藉	-9.48005
曽	-9.48006
皆以	-9.48012
禮樂	-9.48077
駕	-9.48191
夫子	-9.48199
姓名	-9.48289
熈	-9.48384
覺	-9.48389
齊王	-9.48395
憲宗	-9.48473
裁	-9.48505
雷	-9.48506
踰	-9.48582
賂	-9.48586
乂	-9.48633
慕	-9.48638
竇	-9.48642
則有	-9.48682
徽	-9.48726
一時	-9.48852
之命	-9.48866
壯	-9.48909
朗	-9.48985
其意	-9.49039
寄	-9.49057
静	-9.49131
血	-9.49232
答	-9.49271
倉	-9.4961
厭	-9.4968
上言	-9.49715
屋	-9.49889
以示	-9.50029
明日	-9.5015
覽	-9.5017
歛	-9.50179
而不知	-9.50194
蕩	-9.50249
不欲	-9.50297
曹操	-9.50317
不相	-9.50325
乃止	-9.50339
肉	-9.50426
他日	-9.50436
學者	-9.50465
痛	-9.50528
蕃	-9.50598
豈非	-9.50731
為太子	-9.50792
子弟	-9.50916
丙	-9.50966
閉	-9.50969
麟	-9.51076
佞	-9.5111
武氏	-9.51113
代之	-9.51292
明帝	-9.51295
七月	-9.51317
寢	-9.51317
本紀	-9.51329
郢	-9.51342
遭	-9.51388
夲	-9.51462
贈	-9.51479
眞	-9.5153
却	-9.51663
觧	-9.51692
淺	-9.51705
拔	-9.51719
舞	-9.51737
其名	-9.51824
伏誅	-9.51827
巢	-9.51842
品	-9.51895
邵	-9.51903
徐州	-9.51931
之師	-9.51978
不見	-9.52046
十三	-9.52139
午	-9.5225
先生	-9.52336
執政	-9.52369
贊	-9.52381
戚	-9.52403
諷	-9.52607
無不	-9.52627
不宜	-9.52804
元帝	-9.52847
松	-9.52875
其衆	-9.52939
供	-9.52953
掩	-9.52996
發兵	-9.52996
亦有	-9.53033
釁	-9.53187
克用	-9.53261
於天下	-9.53481
側	-9.53582
破之	-9.53644
富貴	-9.53647
戰國	-9.53711
仗	-9.53733
占	-9.5385
所為	-9.53892
不與	-9.53922
尺	-9.53982
澄	-9.53999
中宗	-9.54013
鳴	-9.54069
皮	-9.54099
岳	-9.54227
其身	-9.54267
元祐	-9.54417
廵	-9.54419
兮	-9.54462
頃	-9.54581
鳥	-9.54767
大事	-9.5477
正義曰	-9.54783
當作	-9.54905
堯舜	-9.54929
激	-9.54962
尾	-9.54965
慈	-9.54991
彰	-9.55038
骨	-9.55041
挾	-9.55048
潛	-9.55058
軍士	-9.55082
帶	-9.55141
南北	-9.55153
遁	-9.55243
園	-9.55307
通鑑	-9.55417
以後	-9.55567
壬	-9.55608
之衆	-9.55645
三日	-9.55684
西域	-9.55707
齊人	-9.55719
夾	-9.55876
舎	-9.55956
凉	-9.55958
鳳	-9.5603
藩鎮	-9.56081
何如	-9.56104
黄帝	-9.56244
強	-9.5631
詔以	-9.56522
範	-9.5653
旱	-9.56546
父母	-9.56552
斗	-9.5656
栁	-9.56583
若此	-9.56623
寃	-9.56801
壁	-9.56829
譽	-9.5691
鐵	-9.57155
使之	-9.57171
聘	-9.57202
觀之	-9.57229
周主	-9.57251
館	-9.57253
尸	-9.57319
豈有	-9.57435
觀其	-9.57439
特書	-9.57453
鳯	-9.57461
缺	-9.57537
禪	-9.57541
整	-9.57562
限	-9.57619
懲	-9.57798
民之	-9.5784
熊	-9.57848
社	-9.58
廣陵	-9.58052
君之	-9.58125
倍	-9.58141
渉	-9.58165
秩	-9.58211
司空	-9.58305
東都	-9.58369
不得已	-9.58369
曰臣	-9.58395
警	-9.58462
增	-9.58519
不言	-9.58553
也其	-9.58571
十一	-9.58586
相繼	-9.58616
五十	-9.58622
死之	-9.58666
淳	-9.58671
日食	-9.58784
𦙍	-9.58806
㑹稽	-9.5882
士大夫	-9.58821
席	-9.58824
人臣	-9.58974
顔師古曰	-9.59003
建安	-9.5901
之民	-9.59091
募	-9.59103
之日	-9.59247
徳宗	-9.59251
覇	-9.59364
明皇	-9.59404
軌	-9.59412
得以	-9.59445
徑	-9.59473
地震	-9.59608
突	-9.59631
王者	-9.59673
兆	-9.59694
員	-9.59697
中山	-9.59724
未可	-9.59753
其人	-9.59759
濫	-9.5978
墨	-9.59894
而立	-9.59922
躬	-9.59974
討賊	-9.60006
幣	-9.6011
税	-9.60126
者乎	-9.60277
桀	-9.60365
而不能	-9.6043
晟	-9.60514
致仕	-9.60543
龜	-9.60594
見其	-9.60659
其地	-9.60671
證	-9.60721
喻	-9.60733
衝	-9.60755
篤	-9.60845
得其	-9.60891
十六年	-9.60944
秉	-9.60951
劉氏	-9.61088
仙	-9.61292
步	-9.61382
左氏	-9.61513
軍中	-9.61544
亷	-9.61699
鎭	-9.61707
熟	-9.61766
古者	-9.61944
疎	-9.62048
蘭	-9.62071
皆有	-9.62087
惡之	-9.62092
閔	-9.6213
樊	-9.62175
契	-9.62302
婦人	-9.6231
之辭	-9.62575
名也	-9.62689
銅	-9.62694
屏	-9.62733
醜	-9.62747
二子	-9.62757
頓	-9.62772
萬人	-9.62781
撃	-9.6283
捨	-9.62852
悲	-9.62917
傳曰	-9.62931
人也	-9.62944
翟	-9.62949
王室	-9.63247
祿	-9.63295
陣	-9.63354
明年	-9.63563
憚	-9.63687
奢	-9.63696
而已矣	-9.63749
脱	-9.63833
以爲	-9.63901
得之	-9.63948
大義	-9.64029
遣人	-9.64075
不明	-9.64085
臧	-9.64119
京兆	-9.64123
神宗	-9.64285
二字	-9.64311
狂	-9.64427
出入	-9.64433
歎	-9.64547
壞	-9.64548
墓	-9.64597
燒	-9.64686
盤	-9.64764
齊侯	-9.648
阻	-9.64946
丞	-9.64987
之變	-9.65037
漏	-9.651
安得	-9.65339
齒	-9.65395
競	-9.65408
陜	-9.65458
俾	-9.65477
十六	-9.65571
所在	-9.65721
本朝	-9.65753
愧	-9.65775
其父	-9.65892
稱帝	-9.65925
遣兵	-9.65982
其黨	-9.66198
不出	-9.66207
侈	-9.66365
王子	-9.66411
忠義	-9.66502
僣	-9.66524
三代	-9.66557
荀	-9.66561
何為	-9.66703
㤗	-9.66707
誥	-9.66717
十四	-9.6672
古人	-9.66733
也若	-9.66812
參知政事	-9.66832
相與	-9.66843
嵩	-9.66854
獵	-9.66881
祐	-9.66882
矢	-9.66993
官爵	-9.67021
稷	-9.67055
諸州	-9.67097
乖	-9.6715
爽	-9.67179
有餘	-9.67182
恪	-9.6724
攸	-9.67268
殘	-9.67409
不在	-9.67553
管仲	-9.67555
仰	-9.6772
鋭	-9.67721
㓜	-9.67737
乏	-9.67815
鬼	-9.67829
拒之	-9.67841
怠	-9.67867
鄭伯	-9.67964
麗	-9.68079
子曰	-9.68144
帝王	-9.68297
州郡	-9.68434
海内	-9.68467
祖宗	-9.68478
緒	-9.68507
𤣥宗	-9.68543
邀	-9.68568
者亦	-9.68673
十七年	-9.6874
之役	-9.68857
不已	-9.68904
宛	-9.69036
之下	-9.69061
畜	-9.69152
稅	-9.69182
檢	-9.69247
堪	-9.69268
黙	-9.69317
儲	-9.69375
宼	-9.69403
銀	-9.69431
秋八月	-9.69488
注見晉	-9.69494
十萬	-9.69587
貞觀	-9.69631
完	-9.69864
匹	-9.69872
拘	-9.6995
浸	-9.69971
考證	-9.69991
其實	-9.7
之患	-9.70118
穀	-9.7018
幼	-9.70182
綏	-9.70225
遲	-9.7031
楚子	-9.70313
貳	-9.70392
因之	-9.70483
藝	-9.70493
僕射	-9.70641
迫	-9.70697
妖	-9.70717
賢者	-9.70726
貧	-9.7075
稽	-9.70799
逮	-9.70866
無以	-9.70875
東魏	-9.70967
溪	-9.71017
曰君	-9.71039
曰昔	-9.71317
瑞	-9.71396
育	-9.7142
未至	-9.71465
其間	-9.71628
者不	-9.71674
其民	-9.71678
二州名	-9.71705
殺人	-9.71726
擬	-9.71785
不勝	-9.7184
又有	-9.71877
漢中	-9.71929
成功	-9.72001
開元	-9.72005
成帝	-9.72078
提要	-9.7211
殂	-9.72151
毅	-9.7221
不免	-9.72358
曉	-9.72383
夢	-9.72449
曰陛下	-9.72466
圗	-9.72505
此其	-9.7252
纂	-9.72531
者必	-9.72622
似道	-9.7283
史官	-9.72863
弓	-9.72867
而卒	-9.72889
之術	-9.72957
文宗	-9.73097
跡	-9.73123
仇	-9.7317
以待	-9.73194
郡名注見漢	-9.73219
巖	-9.73243
抵	-9.73265
然而	-9.73403
葛	-9.7351
樞	-9.73554
瓊	-9.73601
侮	-9.73652
讒	-9.73869
上疏	-9.73917
丑	-9.73931
言其	-9.73985
絳	-9.74069
呂	-9.74084
収	-9.74154
上皇	-9.74245
矜	-9.74353
人情	-9.74417
係	-9.74418
䟽	-9.74519
黒	-9.74604
環	-9.74627
肇	-9.74694
閲	-9.74723
何哉	-9.74772
册	-9.74811
所殺	-9.74935
以兵	-9.75051
嫌	-9.75069
鑿	-9.75076
不應	-9.7522
分注	-9.75302
其志	-9.75374
復置	-9.75399
訴	-9.7541
晉侯	-9.75464
含	-9.75478
之制	-9.75487
地名	-9.75526
東西	-9.75552
夏五月	-9.75597
暉	-9.75601
㨗	-9.75908
塗	-9.76142
詭	-9.76232
本傳	-9.763
益州	-9.76327
狐	-9.76423
壘	-9.76444
雞	-9.7655
疆	-9.76556
冲	-9.76566
戾	-9.76583
束	-9.76611
旅	-9.76652
窺	-9.76662
擁	-9.76817
陜西	-9.7683
曜	-9.7688
建武	-9.76886
書殺	-9.76968
垣	-9.77003
而有	-9.77068
等皆	-9.77099
讎	-9.77145
歸之	-9.77287
何其	-9.77341
大業	-9.77443
而又	-9.77457
謗	-9.7746
之才	-9.77465
未聞	-9.77573
為人	-9.77577
琳	-9.77591
癸	-9.77644
晉王	-9.77668
以告	-9.77755
涉	-9.7779
戊	-9.77803
履祥按	-9.77843
帛	-9.78054
珠	-9.7807
十七	-9.7818
臣祖禹曰	-9.78181
快	-9.78192
舅	-9.78273
見之	-9.78285
譙	-9.78407
祿山	-9.78475
於外	-9.78494
宫室	-9.78705
可見	-9.78772
進退	-9.78793
柄	-9.78805
朔方	-9.78848
副使	-9.78871
諸子	-9.78893
買	-9.78894
哲	-9.78917
茅	-9.78938
偉	-9.78945
慕容	-9.78954
較	-9.78973
其勢	-9.78997
得失	-9.79045
妻子	-9.79051
中興	-9.79055
功臣	-9.791
世民	-9.79133
廬	-9.79134
渭	-9.79176
東北	-9.79281
大怒	-9.79311
無忌	-9.7936
流涕	-9.79384
孫權	-9.79411
遼東	-9.79531
俘	-9.79559
失之	-9.79568
析	-9.79628
百里	-9.79683
簒	-9.7969
劒	-9.79758
漢之	-9.79779
之論	-9.7991
去聲	-9.79916
多矣	-9.80019
其家	-9.80023
璽	-9.80076
肥	-9.8011
旗	-9.80127
軰	-9.80131
巴延	-9.80151
照	-9.80174
泰山	-9.80177
曰朕	-9.80181
為政	-9.80212
眀	-9.80216
代宗	-9.80283
何也	-9.80351
岸	-9.80377
男	-9.80403
𦵏	-9.80513
取其	-9.80542
邢	-9.80566
宇	-9.80641
之國	-9.80649
詰	-9.80665
従	-9.80783
十九年	-9.80898
採	-9.809
巫	-9.80954
三人	-9.80966
伸	-9.80974
燕王	-9.81032
風俗	-9.81045
安國	-9.81061
溺	-9.81077
二十年	-9.81159
巨	-9.81163
譛	-9.81264
明矣	-9.81275
鸞	-9.81305
麻	-9.81314
嫁	-9.81332
排	-9.81353
博士	-9.8136
子儀	-9.81458
弟子	-9.81458
也於是	-9.81464
滋	-9.81484
監軍	-9.81485
數萬	-9.81525
娶	-9.81684
羡	-9.81714
穿	-9.81717
昬	-9.81729
胥	-9.81743
台	-9.81782
劭	-9.81828
關中	-9.81889
閩	-9.8189
可知矣	-9.8192
朱子	-9.81976
檄	-9.82005
待之	-9.82088
縁	-9.82129
冬十一月	-9.82162
其功	-9.82213
為國	-9.82315
之文	-9.82317
隙	-9.8247
國人	-9.82499
青州	-9.82504
髪	-9.82524
遏	-9.82545
姜	-9.82732
世宗	-9.82788
無功	-9.82865
噫	-9.82882
滛	-9.82912
誼	-9.82917
從容	-9.83057
議者	-9.83218
安能	-9.83233
三百	-9.83239
寨	-9.83287
漢王	-9.83349
廉	-9.83379
復以	-9.8339
之死	-9.83465
播	-9.83477
伍	-9.83633
罕	-9.83713
李氏	-9.83716
踈	-9.83716
韶	-9.83731
東宫	-9.83739
秦檜	-9.83997
禽	-9.84012
局	-9.84132
索隠曰	-9.84296
四夷	-9.84376
故名	-9.84384
之外	-9.84757
段	-9.84809
髙帝	-9.84871
盗賊	-9.84878
湛	-9.84884
遂以	-9.84888
無事	-9.84951
悖	-9.84992
誦	-9.85033
十餘萬	-9.8511
以見	-9.85261
距	-9.85299
三國	-9.85347
官軍	-9.85537
判官	-9.856
而能	-9.85685
古今	-9.85726
酉	-9.85732
不亦	-9.85738
冝	-9.85784
巡	-9.8579
泥	-9.85858
見於	-9.85864
者非	-9.85888
仁義	-9.85904
黎	-9.85932
也然則	-9.85948
協	-9.8606
臯	-9.86103
鄰	-9.86106
曰卿	-9.86167
之難	-9.8617
裂	-9.86187
訟	-9.86201
䖍	-9.86263
頌	-9.86265
玩	-9.86276
牢	-9.86319
自立	-9.86338
事之	-9.86359
數十	-9.8639
帥衆	-9.86455
将軍	-9.8648
慙	-9.86639
括地志云	-9.86659
郤	-9.86667
周之	-9.86909
范祖禹	-9.86914
霍	-9.86927
其道	-9.86951
中丞	-9.87005
者以	-9.87025
纔	-9.87087
敝	-9.8709
瞻	-9.87112
罷之	-9.87159
猶有	-9.87288
之主	-9.87329
軍事	-9.87364
河中	-9.87387
長沙	-9.87465
之實	-9.87478
也且	-9.87512
抱	-9.87535
展	-9.8757
仲淹	-9.87574
項	-9.87782
輕重	-9.87804
河西	-9.87903
亦以	-9.87921
此則	-9.87928
言者	-9.87932
宋人	-9.87934
醉	-9.87953
斤	-9.87976
莒	-9.88
上表	-9.88077
宫中	-9.88225
張浚	-9.88225
鮮卑	-9.88351
平原	-9.88366
祗	-9.88375
皆為	-9.88386
無道	-9.88475
丈	-9.88528
晉主	-9.88548
志云	-9.88589
始皇	-9.88606
所言	-9.88662
征伐	-9.88663
甞	-9.88679
偃	-9.88687
十八年	-9.8869
吏民	-9.88712
楚人	-9.88765
琦	-9.88791
枉	-9.88792
繇	-9.88852
豪傑	-9.88871
腹心	-9.88908
炎	-9.88929
不必	-9.88955
大破之	-9.88967
紀綱	-9.89118
貽	-9.89141
王安石	-9.89175
曰汝	-9.89194
下書	-9.89369
德宗	-9.894
僖	-9.89422
其母	-9.89426
而復	-9.89448
范陽	-9.89566
弔	-9.8958
景帝	-9.8959
日月	-9.89606
鴻	-9.89616
之語	-9.89627
僭	-9.89639
驛	-9.8964
庾	-9.8964
粲	-9.89676
下詔	-9.89684
徇	-9.89684
郡國	-9.89721
周禮	-9.89758
汝南	-9.89765
矣而	-9.89819
數千	-9.89824
無復	-9.89864
逢	-9.8989
災異	-9.899
十八	-9.89924
大抵	-9.89964
之說	-9.89998
省入	-9.90002
闗中	-9.90003
王氏	-9.9004
其書	-9.90067
疲	-9.90094
其中	-9.90118
惠帝	-9.90123
戰于	-9.90146
直書	-9.90177
嶺南	-9.90321
之議	-9.90399
皆不	-9.90463
謨	-9.90494
媚	-9.90501
杞	-9.90521
恣	-9.90546
貸	-9.9056
鼔	-9.90595
隴	-9.90628
注見唐	-9.90703
鮮	-9.9071
失其	-9.90757
將帥	-9.9099
蹈	-9.91009
陋	-9.91011
昧	-9.91037
而止	-9.91232
也又	-9.91362
艾	-9.91364
漢之縣名屬	-9.91369
腹	-9.91395
邱	-9.91422
可知	-9.91423
咨	-9.91462
不幸	-9.91467
之理	-9.91549
所以為	-9.91601
而行	-9.9162
死於	-9.91647
聰	-9.9165
以聞	-9.91654
不可不	-9.9167
云云	-9.91675
内史	-9.91677
之書	-9.9171
潁川	-9.91726
自將	-9.91803
叡	-9.91841
耿	-9.91855
真宗	-9.91891
賴	-9.91898
演	-9.919
以自	-9.9199
脫	-9.92115
若是	-9.92153
墜	-9.92262
繩	-9.92329
大梁	-9.92351
怯	-9.92376
王莽	-9.92457
精兵	-9.92492
内侍	-9.92567
傑	-9.92574
群	-9.92574
三千	-9.92579
璋	-9.92604
夕	-9.92667
戌	-9.92731
一年	-9.92752
未能	-9.92754
二百	-9.92824
伐之	-9.92834
庻	-9.92838
仲尼	-9.92867
長子	-9.92893
蒙	-9.93132
校尉	-9.93181
不聼	-9.93185
平陽	-9.93186
壇	-9.93199
伺	-9.93211
惇	-9.93217
註	-9.93546
狥	-9.93546
亥	-9.93564
旋	-9.93564
□	-9.93653
順帝	-9.93658
停	-9.93677
蓄	-9.93683
不失	-9.93704
上以	-9.93762
嫡	-9.93772
利害	-9.93875
孟子曰	-9.94019
制度	-9.94108
諸道	-9.94119
守之	-9.94121
潘	-9.94124
潁	-9.94174
并州	-9.94289
春二月	-9.94545
醫	-9.94557
皇子	-9.94567
騰	-9.94583
返	-9.94663
而下	-9.94769
國史	-9.94871
已而	-9.94984
飬	-9.95015
天子之	-9.95024
不死	-9.95035
頒	-9.9504
車駕	-9.95041
冒	-9.95054
準	-9.95064
總管	-9.95073
祝	-9.95076
詢	-9.95093
忠臣	-9.95116
其弟	-9.95135
不待	-9.95156
不顧	-9.95215
謂曰	-9.95231
溫	-9.95244
州注見	-9.95264
可見矣	-9.95378
萬世	-9.95393
雍州	-9.95395
莫敢	-9.9543
三司	-9.95469
沛	-9.95471
懸	-9.95486
裔	-9.955
評	-9.95521
敷	-9.95523
頼	-9.95526
朋黨	-9.95577
而書	-9.95652
以是	-9.95715
陛	-9.95842
民間	-9.95854
尼	-9.95883
之盛	-9.95921
耗	-9.95941
者則	-9.96041
績	-9.96072
灌	-9.96138
大軍	-9.96149
外戚	-9.96163
諸路	-9.9617
可乎	-9.96212
大水	-9.96228
在於	-9.96373
璧	-9.96391
謀反	-9.96425
詆	-9.96448
再書	-9.96497
諫曰	-9.96499
久矣	-9.96521
趙王	-9.96596
豫章	-9.96623
群臣	-9.96636
六國	-9.96656
柔然	-9.96746
豈得	-9.96757
䜛	-9.96761
不正	-9.96766
亳	-9.96806
卒子	-9.96825
使其	-9.96836
喬	-9.96899
其義	-9.96913
之弊	-9.97098
從事	-9.97139
受其	-9.97176
贖	-9.97284
契丹主	-9.97309
進士	-9.97414
孔子曰	-9.97456
非有	-9.97472
肯	-9.97477
明堂	-9.97632
梁王	-9.97641
淮西	-9.97669
其能	-9.97731
墮	-9.97812
托	-9.97834
奏事	-9.97838
反覆	-9.97864
歎曰	-9.9788
唐之	-9.97933
大將	-9.98112
曰公	-9.98167
必不	-9.98252
叚	-9.98261
楚王	-9.98334
亦可	-9.98401
不報	-9.98451
慢	-9.98582
胄	-9.98645
繹	-9.98708
太史	-9.98725
翁	-9.98757
不悦	-9.98776
安帝	-9.98781
帥師	-9.98849
璘	-9.98853
之情	-9.98874
此言	-9.98966
鄂	-9.99021
溢	-9.99025
咸陽	-9.99043
敗之	-9.9915
當以	-9.99186
君子之	-9.99212
晉人	-9.99226
奕	-9.99238
孝武	-9.99246
捷	-9.99249
隐	-9.99282
之學	-9.99295
以求	-9.99423
他人	-9.99473
者何	-9.99476
勃	-9.99497
之賢	-9.99564
也書	-9.99566
江州	-9.99611
四十	-9.99745
課	-9.99761
不疑	-9.99832
柱	-10.0006
羞	-10.0016
柳	-10.0019
級	-10.0021
忤	-10.0023
後漢	-10.0031
以備	-10.0032
沔	-10.0036
而天下	-10.0037
童	-10.0049
租	-10.0051
不食	-10.0051
之權	-10.0051
紫	-10.0055
其餘	-10.0061
虢	-10.0066
高麗	-10.0071
正統	-10.0079
之任	-10.009
消	-10.0109
吁	-10.0109
鈞	-10.0109
揆	-10.0119
吐谷渾	-10.0123
童貫	-10.0125
賔客	-10.0127
朱全忠	-10.0131
裴度	-10.0133
西南	-10.0137
詩曰	-10.0137
自為	-10.0138
論曰	-10.014
一言	-10.014
冀州	-10.0144
不惟	-10.0148
駿	-10.0153
侯景	-10.0153
司馬光	-10.0158
以来	-10.0161
侃	-10.0161
隂陽	-10.0162
諒	-10.0166
卦	-10.0167
洞	-10.0167
聖人之	-10.0168
後魏	-10.017
七十	-10.0183
往往	-10.019
入城	-10.0192
靣	-10.0197
繆	-10.0204
蒼	-10.0209
卧	-10.0212
參軍	-10.0217
弛	-10.0218
為大	-10.0219
虧	-10.0219
出兵	-10.0219
額	-10.022
儼	-10.0226
彪	-10.0245
河内	-10.0251
天道	-10.0255
寕	-10.026
料	-10.0264
天之	-10.0265
漢武	-10.0265
而出	-10.0267
鬭	-10.0271
衆心	-10.0282
因其	-10.0292
無異	-10.0298
止之	-10.03
山陽	-10.0301
之職	-10.0304
寸	-10.0308
穎	-10.031
惜哉	-10.0314
百萬	-10.0318
太師	-10.0323
縣西	-10.0336
為主	-10.0339
䕫	-10.0341
暮	-10.0346
恱	-10.0353
倡	-10.0354
安定	-10.0356
迷	-10.0357
有天下	-10.0358
不善	-10.0378
國事	-10.0379
譏之	-10.0383
國名	-10.0388
十九	-10.0402
苟	-10.0418
悅	-10.0427
元昊	-10.0427
莫能	-10.0429
晚	-10.0435
金帛	-10.0435
者哉	-10.0438
不合	-10.0441
何不	-10.0449
甲子	-10.0458
渡河	-10.0458
千人	-10.0458
味	-10.0461
睦	-10.0464
林甫	-10.0469
魏人	-10.047
有以	-10.0471
脅	-10.0472
李綱	-10.0473
事在	-10.0477
武宗	-10.0479
出師	-10.0483
汾	-10.0485
終不	-10.0487
辭也	-10.0495
以致	-10.05
縣名屬	-10.05
所當	-10.05
為一	-10.0506
事也	-10.051
廷尉	-10.051
江東	-10.0522
山在	-10.0523
有大	-10.0527
更名	-10.0529
滎陽	-10.0532
閤	-10.0538
視之	-10.054
鋒	-10.0544
之兵	-10.0544
皓	-10.0556
廢之	-10.056
莊公	-10.0564
誨	-10.0564
氷	-10.057
烏珠	-10.0573
敘	-10.0575
如何	-10.0577
號令	-10.058
之利	-10.0582
蠻夷	-10.0582
東海	-10.0584
乃命	-10.0584
何罪	-10.0598
臣子	-10.0602
汗	-10.0602
禮也	-10.0607
旬	-10.0611
史通	-10.0613
徹	-10.0614
緯	-10.0619
譚	-10.0619
吐	-10.0619
叱	-10.0621
東坡	-10.0621
囘	-10.0622
其有	-10.0638
萬物	-10.0639
善惡	-10.0642
於人	-10.0644
城縣	-10.0648
以上	-10.0654
湘	-10.0654
靜	-10.0658
不仁	-10.066
閭	-10.067
世之	-10.0673
斃	-10.0673
踵	-10.0674
洲	-10.0675
算	-10.0675
其不	-10.0676
考之	-10.0691
嬰	-10.0697
不容	-10.0701
改屬	-10.0711
饒	-10.0723
状	-10.0724
溝	-10.0724
祈	-10.0728
未必	-10.0731
平王	-10.0731
城下	-10.074
或問	-10.0752
不成	-10.0757
召公	-10.0757
王命	-10.0765
武后	-10.0766
東平	-10.0766
而殺之	-10.0768
為君	-10.0771
隔	-10.0772
有疾	-10.0774
晉書	-10.0775
寔	-10.0777
封禪	-10.0787
雲中	-10.079
為天下	-10.079
遂與	-10.0791
官名	-10.0796
此固	-10.0801
也此	-10.081
究	-10.0822
未及	-10.0823
事君	-10.0825
昭宗	-10.0831
狼	-10.0832
刋	-10.0836
曹公	-10.0838
則知	-10.0848
熙	-10.085
留守	-10.0853
臣下	-10.0856
宥	-10.0857
皇太后	-10.0869
處之	-10.0873
哈	-10.0877
京城	-10.0879
獸	-10.0879
饗	-10.0882
之惡	-10.0883
悍	-10.0884
宋之	-10.0898
鳳翔	-10.0899
萬餘	-10.0899
夫以	-10.0913
都尉	-10.0915
二州	-10.0924
深入	-10.0929
迭	-10.0934
温公	-10.0936
悼	-10.0947
而歸	-10.0953
大國	-10.0955
自今	-10.0956
者其	-10.0957
號曰	-10.0961
見漢	-10.0964
先王之	-10.0965
終綱目書	-10.0966
敗績	-10.0969
所部	-10.0979
萬里	-10.0987
常山	-10.0987
各有	-10.0988
分兵	-10.0994
范氏曰	-10.0996
侍御史	-10.0996
兖州	-10.1
𤓰	-10.101
河陽	-10.1011
矦	-10.1021
去之	-10.1027
駢	-10.1035
熹	-10.1036
五百	-10.1039
猶未	-10.1041
减	-10.1043
勅	-10.1046
荘	-10.1057
恵	-10.1059
如此則	-10.106
貴人	-10.1063
道也	-10.1063
秦之	-10.1065
劉裕	-10.1067
後周	-10.1069
侍郎	-10.107
以成	-10.1072
大王	-10.1075
太廟	-10.1077
故其	-10.1077
數年	-10.1079
奏請	-10.108
本作	-10.108
大喜	-10.1083
題	-10.1087
齋	-10.1092
欵	-10.1094
犇	-10.1094
敎	-10.1095
小人之	-10.1097
土地	-10.1097
弑其君	-10.1098
砦	-10.1102
隴西	-10.1108
百年	-10.1112
出奔	-10.1128
一名	-10.1133
宇文	-10.1138
綿	-10.1151
也綱目	-10.1151
婢	-10.1151
顥	-10.1151
寓	-10.1151
之氣	-10.1153
元帥	-10.1154
髙麗	-10.1168
熙寧	-10.1172
治亂	-10.1172
二千	-10.1179
文學	-10.118
豫州	-10.118
此乃	-10.1181
之子也	-10.1195
願陛下	-10.1197
弑君	-10.1198
滕	-10.1199
嬖	-10.12
廹	-10.1203
陟	-10.1208
注云	-10.1209
碑	-10.1209
睿	-10.1215
興元	-10.1221
得志	-10.1223
而進	-10.1224
其為	-10.1228
太常	-10.1237
以歸	-10.1241
洋	-10.1251
數百	-10.1256
入見	-10.1256
不服	-10.1257
之業	-10.1257
謂其	-10.1258
之餘	-10.1263
武昌	-10.1264
狗	-10.1265
刃	-10.1265
之敗	-10.1269
論之	-10.1269
納之	-10.127
夏人	-10.1274
之數	-10.1285
一朝	-10.1298
大司馬	-10.13
膺	-10.13
牽	-10.1301
確	-10.131
逵	-10.1311
酷	-10.1311
轍	-10.1314
徧	-10.1316
敗走	-10.1317
禦之	-10.1317
天變	-10.1318
曰若	-10.133
授之	-10.1332
不問	-10.1334
五帝	-10.1359
何必	-10.136
帝以	-10.1361
卯	-10.1361
直言	-10.1366
第一	-10.1369
之末	-10.1372
汙	-10.1373
自取	-10.1376
者多	-10.1377
之風	-10.1382
陽縣	-10.1387
請以	-10.1392
琮	-10.1417
柏	-10.142
所宜	-10.142
艱	-10.1424
駐	-10.1425
項羽	-10.1425
鐘	-10.1428
霍光	-10.1431
或作	-10.1434
諸将	-10.1437
一百	-10.1452
府庫	-10.1458
唐初	-10.1465
偶	-10.1466
千餘	-10.1466
與其	-10.1469
二世	-10.1474
禮義	-10.1476
奪其	-10.1477
閒	-10.1481
戈	-10.1483
曷	-10.1483
可為	-10.1483
之號	-10.1485
柵	-10.1485
賞罰	-10.1496
不利	-10.1499
其所以	-10.1504
渡江	-10.1511
此亦	-10.1512
犬	-10.1524
泌	-10.1525
十餘	-10.153
淪	-10.1532
札	-10.1533
絹	-10.1534
截	-10.1535
諸國	-10.1536
所得	-10.1538
板	-10.1538
効	-10.1541
謫	-10.1542
公曰	-10.1549
北齊	-10.1556
於上	-10.1558
時人	-10.1564
僚	-10.1569
至今	-10.1574
未盡	-10.1587
萌	-10.1588
魯侯	-10.1588
什	-10.1591
天理	-10.1592
凌	-10.1594
搆	-10.1595
一書	-10.1601
韓信	-10.1606
慰	-10.1611
注見周赧王	-10.1615
不平	-10.1616
凉州	-10.1621
賜死	-10.1622
宿衛	-10.1622
泗	-10.1631
萬餘人	-10.1632
數日	-10.1643
波	-10.1649
皇太子	-10.1652
其説	-10.1653
姪	-10.1653
柴	-10.1654
應之	-10.166
吳王	-10.1666
盜賊	-10.1667
方士	-10.1668
自謂	-10.1669
稱臣	-10.1677
昇	-10.168
百餘	-10.1695
宦	-10.17
玠	-10.17
雖然	-10.1701
嶠	-10.1702
特穆爾	-10.1704
包	-10.1706
得罪	-10.1733
丹陽	-10.1736
琅邪	-10.1738
罵	-10.1739
其失	-10.1742
孝宗	-10.1747
法度	-10.1752
而用之	-10.1756
齎	-10.1765
嘆	-10.1765
而退	-10.1767
受之	-10.1771
當是時	-10.1773
通作	-10.1775
氐	-10.1778
後主	-10.1783
二十五年	-10.179
也嗚呼	-10.1794
有三	-10.1802
未詳	-10.1805
太甲	-10.1806
歆	-10.1808
遷都	-10.1808
其臣	-10.1815
穴	-10.1822
像	-10.1822
譖	-10.1823
膳	-10.1824
滅之	-10.1824
安有	-10.1827
慶厯	-10.1837
未知	-10.1837
仍舊	-10.1839
用人	-10.1842
襄公	-10.1843
所居	-10.1847
耳目	-10.185
在外	-10.1853
無可	-10.1858
南郡	-10.186
子之	-10.1861
于此	-10.1867
廣州	-10.1868
贍	-10.1879
上帝	-10.1879
其惡	-10.1879
豈能	-10.188
乃遣	-10.1881
萬一	-10.1882
於民	-10.1883
給事中	-10.1888
亦無	-10.1893
上黨	-10.1895
乃與	-10.1895
請降	-10.1899
涼	-10.1903
矣今	-10.1908
欲立	-10.1909
宗社	-10.1911
上疏曰	-10.1925
江西	-10.1929
此皆	-10.1934
釐	-10.1936
縣東	-10.1938
劍	-10.1939
怒曰	-10.1955
子也	-10.1957
固辭	-10.1962
聰明	-10.1966
遼主	-10.1987
歐陽	-10.1993
不盡	-10.1995
清河	-10.1996
頴	-10.1996
促	-10.1997
之過	-10.1997
為天子	-10.2002
麾下	-10.2016
官屬	-10.2028
為名	-10.2047
儻	-10.2051
雀	-10.2057
枝	-10.206
秦人	-10.2061
者為	-10.2063
兇	-10.2067
宣王	-10.2076
稱王	-10.2077
自守	-10.2079
之比	-10.2084
力戰	-10.209
坦	-10.2096
老子	-10.2101
幕	-10.2106
斛	-10.2108
未嘗不	-10.211
有言	-10.2111
属	-10.2111
邾	-10.2113
㸃	-10.2117
縣名注見漢	-10.2126
小國	-10.2127
一切	-10.2127
不忘	-10.213
帳	-10.2138
之道也	-10.2138
帝崩	-10.2139
無他	-10.2144
閏	-10.2145
駭	-10.2146
昭公	-10.2165
嶽	-10.2167
大功	-10.2174
銳	-10.2176
太公	-10.2178
塵	-10.2178
郡名注	-10.2181
妹	-10.2182
袁紹	-10.2183
不絶	-10.2184
治之	-10.2191
國名注見	-10.2199
瓘	-10.2204
太傅	-10.2208
本漢	-10.221
其才	-10.2215
江都	-10.2216
不進	-10.2219
閑	-10.2232
而言	-10.2232
沂	-10.2233
挺	-10.2235
彬	-10.2239
吞	-10.224
不下	-10.2243
書討	-10.2243
臯陶	-10.2245
其主	-10.2246
有二	-10.2265
存亡	-10.2266
斬首	-10.2269
自此	-10.2269
生民	-10.2285
為丞相	-10.2289
鑑	-10.229
加以	-10.2292
彧	-10.2295
斂	-10.2296
彈	-10.2299
捐	-10.2299
元和	-10.2302
高帝	-10.2305
諡曰	-10.2306
庶幾	-10.2311
互	-10.2319
糾	-10.232
更始	-10.2326
卒以	-10.2333
入于	-10.2333
所欲	-10.2336
不暇	-10.2337
劉向	-10.234
羲	-10.2352
訖	-10.2356
渤海	-10.2357
以禮	-10.2358
魏徴	-10.236
云爾	-10.2363
圭	-10.2363
都統	-10.237
沛公	-10.2371
詔曰	-10.2375
唐書	-10.2375
標	-10.2383
其職	-10.2385
將相	-10.2388
之弟	-10.239
漢武帝	-10.2393
一也	-10.2395
奉天	-10.2397
昔者	-10.2398
固守	-10.2411
無一	-10.2412
鮑	-10.2416
豹	-10.2417
随	-10.2418
侂胄	-10.2421
邈	-10.2422
披	-10.2425
勒兵	-10.2426
石勒	-10.2429
國語	-10.2431
州府	-10.2432
蜀主	-10.2435
楊氏	-10.2437
後宫	-10.2441
按一統志	-10.2441
三十年	-10.2442
必欲	-10.2444
不通	-10.2446
諫官	-10.2449
望之	-10.2464
鞅	-10.2466
可得	-10.2472
卽	-10.2474
練	-10.2475
掾	-10.2478
頥	-10.2478
鈔	-10.2481
償	-10.2483
故書	-10.2483
表請	-10.2487
鬻	-10.2488
之資	-10.2492
大小	-10.2492
戎狄	-10.2495
和親	-10.2495
以正	-10.2497
秘	-10.2499
三萬	-10.25
五千	-10.25
於齊	-10.2508
論語	-10.2509
終綱目	-10.2511
金陵	-10.2513
入冦	-10.2514
祁	-10.2516
何足	-10.2518
江夏	-10.2525
區區	-10.2539
坊	-10.2539
臂	-10.2541
㫁	-10.2545
蘓	-10.2545
價	-10.2545
潔	-10.255
繼之	-10.2555
唐室	-10.2561
撓	-10.2571
辦	-10.2585
讀書	-10.2589
綽	-10.2593
踐	-10.2595
氏曰	-10.26
得免	-10.2601
賁	-10.2601
信之	-10.2603
婁	-10.2603
而反	-10.2604
禀	-10.2605
贄	-10.2607
暗	-10.2608
摩	-10.261
太學	-10.2611
行臺	-10.2623
中國之	-10.2625
於前	-10.2633
李克用	-10.2636
天寳	-10.2638
蝗	-10.2653
濟南	-10.2654
行事	-10.2656
而自	-10.2658
雖不	-10.266
逺矣	-10.2662
萇	-10.2663
闢	-10.2665
湏	-10.2667
弭	-10.2669
譴	-10.267
閱	-10.2671
攘	-10.2672
近臣	-10.2677
至矣	-10.2683
昭烈	-10.2689
克之	-10.2689
敵國	-10.2696
教之	-10.2709
後人	-10.2709
姦邪	-10.2714
安危	-10.2714
韓魏	-10.272
左丞	-10.2723
嬴	-10.2731
回紇	-10.2731
茶	-10.2734
蛇	-10.2734
覩	-10.2735
鞭	-10.2736
将兵	-10.2742
以李	-10.2745
秦州	-10.2749
擊破之	-10.2751
君父	-10.2762
莊子	-10.2762
始於	-10.277
春秋時	-10.2772
劉備	-10.2779
西河	-10.2782
戯	-10.2793
障	-10.2793
汪	-10.2793
匱	-10.2793
之憂	-10.2796
簿	-10.2796
無故	-10.2797
凝	-10.2798
劇	-10.2798
孚	-10.2798
探	-10.28
有隙	-10.2806
宋公	-10.2811
之黨	-10.2812
死節	-10.282
罪之	-10.2823
紹興	-10.2829
西伯	-10.2832
弄	-10.2839
名曰	-10.2843
陳留	-10.2844
曠	-10.2848
矣此	-10.2849
不義	-10.285
綂	-10.2852
正人	-10.2855
遮	-10.2857
瑕	-10.286
冕	-10.2862
賑	-10.2862
㓕	-10.2862
堡	-10.2862
塔	-10.2869
於朝	-10.2877
而欲	-10.2877
飲食	-10.2881
臨安	-10.2883
河間	-10.2884
不能用	-10.2891
箕子	-10.2892
伐鄭	-10.2892
屯田	-10.2895
瑜	-10.29
圍之	-10.2904
大破	-10.291
衛侯	-10.291
用史記	-10.2911
區	-10.2916
觀察使	-10.2921
尚書令	-10.2923
粗	-10.2927
穢	-10.2928
妙	-10.293
由此	-10.2932
索隱曰	-10.2937
愍	-10.2943
太皇太后	-10.2948
以安	-10.2952
徳裕	-10.2953
天地之	-10.2953
而不可	-10.2956
國公	-10.2958
也自	-10.2959
畿	-10.296
笑曰	-10.2963
故城在	-10.2966
雖欲	-10.2971
殿下	-10.2974
經世	-10.2974
來朝	-10.2976
知人	-10.2977
不屈	-10.2978
廸	-10.2983
荷	-10.2984
殄	-10.2987
婚	-10.2989
洽	-10.299
州治	-10.2992
活	-10.2992
男女	-10.2993
為臣	-10.2993
不忠	-10.2993
言曰	-10.3005
六十	-10.3008
故綱目	-10.3014
入宫	-10.3016
舊制	-10.3025
錡	-10.3033
不信	-10.304
宣宗	-10.3043
泚	-10.305
雉	-10.305
貎	-10.3051
也謂	-10.3051
芳	-10.3052
夏侯	-10.3053
檀	-10.3053
昆	-10.3055
牀	-10.3055
之節	-10.3059
壽春	-10.3061
鬼神	-10.3064
匹夫	-10.3064
夷簡	-10.3066
久之	-10.3067
於是乎	-10.3072
境内	-10.3074
飲酒	-10.3084
二千石	-10.3094
可不	-10.3094
措	-10.3096
也是故	-10.3101
顒	-10.311
或謂	-10.3111
之分	-10.3113
旨	-10.3117
定州	-10.3121
舘	-10.3122
嫉	-10.3122
陂	-10.3124
注見漢光武建武	-10.3126
冗	-10.3126
曷為	-10.3128
朝政	-10.3131
恢	-10.3132
數月	-10.3133
不肖	-10.3135
如故	-10.3137
之屬	-10.3138
者有	-10.3138
㑹于	-10.314
諸郡	-10.3141
而亡	-10.3151
不聞	-10.3155
繕	-10.3166
姦臣	-10.3175
翰林學士	-10.3176
伐齊	-10.3178
新法	-10.3181
梟	-10.3183
士民	-10.3183
漢置	-10.3184
岱	-10.3187
篡	-10.3189
了	-10.3189
主上	-10.319
綱目於	-10.3191
禹貢	-10.32
富弼	-10.32
四人	-10.3201
布衣	-10.3203
以問	-10.321
其禍	-10.3216
疑之	-10.3225
天意	-10.3225
迄	-10.3226
於内	-10.3234
是嵗	-10.3236
之位	-10.3236
洗	-10.3237
徼	-10.3241
乃使	-10.3243
昭王	-10.3245
贇	-10.3247
希烈	-10.3247
圓	-10.3249
告之	-10.325
之戒	-10.325
禁中	-10.325
昱	-10.325
哀帝	-10.325
囂	-10.3254
百餘人	-10.3255
槩	-10.3255
隋主	-10.3256
遐	-10.3257
惠王	-10.3263
其始	-10.3264
測	-10.3265
吳越	-10.3273
不止	-10.3281
饋	-10.3285
奄	-10.3288
䝉古主	-10.3289
置酒	-10.3292
其文	-10.3298
實録	-10.3298
靈公	-10.3303
之㑹	-10.3304
之䇿	-10.3307
恐其	-10.3314
瑗	-10.3315
晝	-10.3316
乎此	-10.3317
地理志	-10.3318
建徳	-10.332
朋	-10.332
棺	-10.3321
鬬	-10.3322
之美	-10.3323
冶	-10.3324
蔣	-10.3324
俸	-10.3325
闇	-10.3325
王師	-10.3327
奇	-10.3327
又何	-10.3341
始終	-10.3348
儒者	-10.3354
之家	-10.3355
其時	-10.3356
域	-10.3356
追之	-10.3356
未㡬	-10.3358
蕭何	-10.3359
伯夷	-10.3359
廢立	-10.3365
一統	-10.3369
混	-10.3369
昶	-10.3376
王旦	-10.338
民心	-10.338
數人	-10.3382
噐	-10.3386
嗣源	-10.3388
鄒	-10.3388
黃	-10.3389
其下	-10.339
罹	-10.3391
禽獸	-10.3393
郭子儀	-10.3393
西京	-10.3395
衆皆	-10.3397
五日	-10.3399
方鎮	-10.34
立子	-10.3404
耶律	-10.3405
朝夕	-10.3407
三輔	-10.3409
宣公	-10.3422
潮	-10.3424
之力	-10.3433
秦始皇	-10.3438
耀	-10.3438
文章	-10.3439
所能	-10.3439
矣夫	-10.344
麾	-10.344
今乃	-10.3443
則無	-10.3448
指揮使	-10.3448
揺	-10.345
憾	-10.3451
譯	-10.3457
遥	-10.3457
三十里	-10.346
其本	-10.3461
弁	-10.3463
也按	-10.3463
陞	-10.3464
之體	-10.3467
詔書	-10.3468
一時之	-10.347
無益	-10.3477
逐之	-10.3484
莫若	-10.3498
責之	-10.3499
軍旅	-10.3508
召之	-10.3516
鉤	-10.3519
不可復	-10.3519
死而	-10.3519
焦	-10.352
輪	-10.352
未有書	-10.3521
晝夜	-10.3523
之意也	-10.3524
御史大夫	-10.3527
翰林	-10.3529
護	-10.353
𢎞農	-10.3532
於其	-10.3535
章惇	-10.3536
艱難	-10.3538
苻	-10.3547
魏公	-10.3549
將以	-10.3555
無足	-10.3562
進攻	-10.3567
自有	-10.3569
於下	-10.3572
是日	-10.3574
原注	-10.3574
然其	-10.3575
閻	-10.358
以罪	-10.3592
錦	-10.3594
苗	-10.3595
沉	-10.3597
起於	-10.3598
德裕	-10.3602
尼瑪哈	-10.3605
諸人	-10.3607
太和	-10.3608
女子	-10.3619
有一	-10.3641
苛	-10.3645
輔政	-10.3646
建興	-10.3646
恢復	-10.365
浦	-10.365
䑕	-10.3654
以報	-10.3658
暢	-10.366
鞏	-10.366
鐡	-10.3661
函	-10.3663
熾	-10.3664
瀆	-10.3668
之内	-10.367
佑	-10.367
東京	-10.3672
世充	-10.3679
兄子	-10.3687
諸臣	-10.3688
薊	-10.3699
則亦	-10.37
其上	-10.3703
於天	-10.3706
昭帝	-10.3708
生於	-10.3711
其可	-10.3711
靈武	-10.3714
詩書	-10.3714
麥	-10.3729
行營	-10.373
鎬	-10.3731
縛	-10.3732
紙	-10.3732
為文	-10.3735
亂臣賊子	-10.3736
陳主	-10.3737
栗	-10.3741
董卓	-10.3743
不得不	-10.3746
處士	-10.3747
經畧	-10.3748
數千人	-10.376
夏六月	-10.3774
於秦	-10.3778
邸	-10.3796
弩	-10.3797
山川	-10.3798
不便	-10.3799
塹	-10.38
撤	-10.3801
蠧	-10.3804
布哈	-10.3807
逾	-10.3811
太史公	-10.3816
貴妃	-10.3819
也言	-10.3824
釋之	-10.3825
爾雅	-10.3825
列國	-10.3827
女真	-10.3831
和議	-10.3835
班固	-10.3836
皇甫	-10.3837
未易	-10.3838
行省	-10.3845
不獲	-10.3846
郡乾元初復為	-10.3846
有是	-10.3848
邕	-10.3857
遂使	-10.3866
臺諫	-10.3867
裘	-10.3867
儁	-10.3867
僊	-10.3871
壻	-10.3874
諸葛亮	-10.3874
議論	-10.3874
荅	-10.3875
廣平	-10.3876
不自	-10.3877
榜	-10.3879
烏桓	-10.388
五行	-10.3888
其將	-10.3888
之舉	-10.3889
光弼	-10.3899
無有	-10.3901
不易	-10.3905
固已	-10.3907
圖之	-10.3914
而罷	-10.3914
衣冠	-10.3923
三州	-10.3926
是亦	-10.3929
理宗	-10.3935
者謂	-10.3935
同列	-10.394
矩	-10.3941
晉之	-10.3947
一二	-10.3948
挫	-10.3948
人才	-10.395
揚雄	-10.3955
止於	-10.3965
北漢	-10.3965
一曰	-10.3972
黎陽	-10.3978
其情	-10.3979
以取	-10.3981
王建	-10.3985
所載	-10.3993
貶之	-10.3996
乎曰	-10.3997
黑	-10.3999
故能	-10.4
為善	-10.4003
掃	-10.4005
三鎮	-10.401
陳平	-10.4015
大亂	-10.4016
求之	-10.4017
寂	-10.4017
逰	-10.4017
網	-10.4018
因以	-10.4019
偕	-10.4019
底	-10.4021
扼	-10.4022
則不	-10.4024
縣令	-10.4025
賓	-10.4025
滑	-10.4026
草木	-10.4034
非所以	-10.4035
向使	-10.4043
之官	-10.406
始此	-10.407
勁	-10.4072
矣於是	-10.4073
之詞	-10.4075
不知其	-10.4077
勝負	-10.4078
畝	-10.4078
龎	-10.4079
淑	-10.4085
唱	-10.4087
日夜	-10.4088
觸	-10.4089
頻	-10.409
餘衆	-10.4091
誤國	-10.4091
畔	-10.4092
盟于	-10.4105
太康	-10.4106
握	-10.4111
必先	-10.4115
聖賢	-10.4116
降之	-10.4117
留後	-10.4125
道路	-10.413
哲宗	-10.413
南詔	-10.4135
與戰	-10.4153
縣南	-10.4157
冇	-10.4162
桐	-10.4163
嘆曰	-10.4164
則天下	-10.4166
摧	-10.4167
賈誼	-10.4168
嚮	-10.4168
或以	-10.4169
衮	-10.417
魏王	-10.4172
發眀	-10.4172
臣之	-10.4174
少子	-10.4175
來降	-10.418
所生	-10.4185
為司空	-10.4188
水出	-10.4193
下獄	-10.4194
杭州	-10.4198
大驚	-10.4205
紏	-10.4206
中尉	-10.4209
牟	-10.4213
而入	-10.4221
愛之	-10.4221
上有	-10.4222
河朔	-10.4224
右丞	-10.4225
成敗	-10.4225
中書令	-10.423
㦸	-10.4235
隕	-10.4237
蔑	-10.4238
囊	-10.4239
蟲	-10.424
不聴	-10.4242
彥	-10.4242
剪	-10.4244
書弑	-10.4249
韓琦	-10.4249
朝臣	-10.4257
提舉	-10.426
父兄	-10.4265
欲殺	-10.4265
予之也	-10.4266
縣地	-10.4268
者三	-10.4269
閏月	-10.4285
魏郡	-10.4285
以為然	-10.4287
漢主	-10.4292
鳯翔	-10.4293
韻	-10.4298
大懼	-10.4298
安南	-10.4301
綰	-10.4302
而成	-10.4303
無人	-10.4308
飯	-10.4308
慧	-10.4309
人言	-10.4311
途	-10.4312
覘	-10.4313
禱	-10.4314
馭	-10.4318
壹	-10.4321
冬十二月	-10.4321
桂	-10.4322
之本	-10.4328
不納	-10.4328
除之	-10.4336
曰彼	-10.4337
國政	-10.4337
之象	-10.434
泄	-10.4343
之行	-10.4355
大書	-10.4359
辜	-10.4361
孝文	-10.4368
問之	-10.4375
執之	-10.4379
楷	-10.4381
揮	-10.4381
沖	-10.4382
猜	-10.4382
燭	-10.4382
逺近	-10.4383
枕	-10.4385
牒	-10.4386
技	-10.4386
賄	-10.4386
姊	-10.4388
甄	-10.4388
輦	-10.4389
驟	-10.4391
卞	-10.4391
秦漢	-10.4394
罷以	-10.4396
睿宗	-10.4397
道成	-10.4397
學校	-10.4406
尚可	-10.4409
有此	-10.441
潤	-10.4417
若不	-10.4418
伏兵	-10.4419
根本	-10.4421
而起	-10.4431
新城	-10.4443
大矣	-10.4444
居之	-10.4447
天下之大	-10.4447
固非	-10.4449
縣名注	-10.4451
敞	-10.4453
傳位	-10.4453
九江	-10.4454
二十萬	-10.4454
座	-10.4456
脇	-10.4457
後之	-10.4458
十里	-10.4459
為司徒	-10.4459
邯鄲	-10.446
則必	-10.4461
人倫	-10.4461
斧	-10.4461
汚	-10.4462
薪	-10.4467
然也	-10.447
頑	-10.4471
尋復	-10.4475
初置	-10.4475
時事	-10.4476
形勢	-10.4478
兖	-10.4482
城南	-10.4482
漁	-10.4482
無窮	-10.4488
二十三年	-10.4489
天祥	-10.449
世忠	-10.4494
非其	-10.4506
訛	-10.4511
家人	-10.4512
濮	-10.4512
平章	-10.452
之辭也	-10.452
紀傳	-10.4528
年號	-10.453
值	-10.4532
出降	-10.4532
不能自	-10.4534
諜	-10.4535
隘	-10.4535
閹	-10.4535
瓦	-10.4535
不恤	-10.4536
狎	-10.4537
大旱	-10.4538
公羊	-10.4539
而自立	-10.4541
緣	-10.4542
之盟	-10.4543
笞	-10.4544
鯀	-10.4548
則非	-10.4548
臨朝	-10.4548
進取	-10.4549
出戰	-10.4551
此所以	-10.4562
髙歡	-10.4563
幸而	-10.4576
尊號	-10.4578
穆宗	-10.4583
果何	-10.4586
同姓	-10.4593
王道	-10.4594
因而	-10.4597
有異	-10.4599
之流	-10.46
蹇	-10.4601
諌曰	-10.4602
千餘人	-10.4603
斌	-10.4604
場	-10.4606
曰天	-10.4606
乃還	-10.4608
鞠	-10.4611
愼	-10.4612
輜重	-10.4615
亡國	-10.4618
綱目之	-10.4618
沃	-10.4618
下有	-10.4619
酋長	-10.4623
叔父	-10.4626
其位	-10.4638
為帝	-10.4642
魏博	-10.4645
東郡	-10.4664
公卒子	-10.4665
東方	-10.4667
不臣	-10.4668
大明	-10.4668
卿等	-10.4676
言事	-10.4678
琰	-10.468
羿	-10.468
甲兵	-10.4685
不知所	-10.4685
晨	-10.4686
只	-10.4686
縣省入	-10.4689
豆	-10.4689
僑	-10.469
也哉	-10.4691
邇	-10.4691
諂	-10.4693
搏	-10.4693
姑息	-10.4699
皆在	-10.47
諸葛	-10.47
北伐	-10.47
潞州	-10.4702
襄王	-10.471
以為不可	-10.4714
𣙜	-10.4717
進兵	-10.4718
壯士	-10.4727
書以	-10.4729
白馬	-10.4731
寘	-10.4734
江左	-10.4738
大理	-10.474
言也	-10.4745
何以書	-10.475
師道	-10.4751
其弊	-10.4751
張良	-10.4753
數百人	-10.4758
蹙	-10.4759
憑	-10.4763
村	-10.4763
沿	-10.4763
元魏	-10.4764
東坡曰	-10.477
下邳	-10.4775
不立	-10.4776
涕泣	-10.4779
有事	-10.478
桓温	-10.478
集傳曰	-10.4781
亨	-10.4781
陽城	-10.4784
列傳	-10.4787
欲使	-10.4787
譏也	-10.4788
乗勝	-10.4794
於後	-10.4798
六軍	-10.4801
易曰	-10.4802
濁	-10.4813
進軍	-10.4813
詣闕	-10.4815
遣將軍	-10.4817
勣	-10.4821
北地	-10.4822
壤	-10.4827
城在	-10.4828
歸于	-10.4829
封建	-10.4833
何所	-10.4834
穆公	-10.4837
御史中丞	-10.4843
埶	-10.4849
甥	-10.485
香	-10.485
湖南	-10.4858
赦之	-10.4859
晋王	-10.4861
北方	-10.4863
甚衆	-10.4867
許昌	-10.4873
之亡	-10.488
表世家	-10.4883
官吏	-10.4886
廬江	-10.4888
三軍	-10.4891
必以	-10.4893
山南	-10.4899
置之	-10.4906
扈	-10.4913
膽	-10.4916
未定	-10.4917
番	-10.4917
一綂志云	-10.4919
僻	-10.492
托克托	-10.4924
從珂	-10.4925
胡氏	-10.4925
