<unk>	0
<s>	0
</s>	0
。	-2.13195
,	-4.04903
者	-4.47619
也	-4.51341
故	-4.85686
▁	-4.99748
(	-5.2173
)	-5.24661
二	-5.25619
為	-5.28427
之	-5.28889
以	-5.32267
即	-5.37843
*	-5.38187
是	-5.40454
有	-5.56458
三	-5.57135
名	-5.59379
而	-5.64486
如	-5.64585
一	-5.66547
此	-5.67292
中	-5.67779
。】「	-5.68864
言	-5.71121
若	-5.72417
下	-5.76387
等	-5.80178
、	-5.84942
於	-5.85117
。」【	-5.85909
則	-5.91979
」	-5.9734
無	-5.98501
不	-5.99469
明	-6.02598
謂	-6.04032
云	-6.05639
至	-6.07925
說	-6.08812
法	-6.106
四	-6.13886
非	-6.14578
又	-6.16963
心	-6.18233
佛	-6.24908
生	-6.26852
人	-6.2689
得	-6.29205
今	-6.29799
行	-6.30206
初	-6.30543
菩薩	-6.31553
義	-6.31817
其	-6.32742
相	-6.32932
次	-6.36161
問	-6.37747
亦	-6.39919
見	-6.42374
「	-6.43761
及	-6.48121
答	-6.50254
與	-6.50556
時	-6.50569
大	-6.51874
經	-6.51879
即是	-6.52202
皆	-6.52448
從	-6.53445
因	-6.55216
自	-6.56361
觀	-6.57408
後	-6.623
上	-6.62997
通	-6.63133
身	-6.63572
釋	-6.64012
五	-6.64769
眾生	-6.6577
:	-6.66016
意	-6.66865
文	-6.67312
同	-6.71636
如來	-6.71802
前	-6.72393
;	-6.73393
本	-6.73705
事	-6.73918
故云	-6.7449
在	-6.77069
出	-6.79624
用	-6.79703
成	-6.80201
彼	-6.80533
巳	-6.81486
入	-6.81665
教	-6.82588
作	-6.83225
既	-6.83757
或	-6.83988
所	-6.84334
耶	-6.84399
但	-6.84796
我	-6.8596
然	-6.86908
別	-6.87271
論	-6.87583
能	-6.87661
。△	-6.88518
起	-6.88551
諸	-6.88696
雖	-6.88824
一切	-6.92094
智	-6.92276
應	-6.93175
知	-6.93476
修	-6.9353
理	-6.93659
解	-6.9508
由	-6.95558
等者	-6.9592
多	-6.96935
曰	-6.97324
道	-6.97501
▁二	-6.98737
令	-6.98819
果	-6.99048
譬	-6.99965
性	-7.0045
乃	-7.00494
欲	-7.01862
正	-7.02394
合	-7.03308
具	-7.0383
喻	-7.04422
緣	-7.05534
空	-7.05654
定	-7.06102
體	-7.06401
破	-7.07531
顯	-7.07956
耳	-7.08471
處	-7.08899
實	-7.09787
當	-7.0982
對	-7.09951
聞	-7.10215
如是	-7.10723
名為	-7.12328
善	-7.12486
六	-7.1399
難	-7.1474
先	-7.14986
依	-7.15228
。「	-7.16179
方便	-7.17297
眾	-7.17305
所以	-7.17348
約	-7.17738
證	-7.18022
常	-7.18197
住	-7.18548
乃至	-7.21337
記	-7.22005
復	-7.23014
門	-7.23433
不同	-7.23542
二乘	-7.2408
開	-7.26014
受	-7.26387
滅	-7.27237
涅槃	-7.28408
小	-7.28436
唯	-7.29063
立	-7.29226
分	-7.29242
》	-7.29576
取	-7.31086
可	-7.31336
離	-7.31874
十	-7.32488
?	-7.33868
矣	-7.34251
圓	-7.34592
七	-7.34839
苦	-7.35285
妙	-7.35359
是故	-7.35836
示	-7.36038
地	-7.36784
王	-7.36886
現	-7.37227
師	-7.37631
色	-7.37714
境	-7.37728
廣	-7.37731
斷	-7.38219
識	-7.38575
發	-7.39101
盡	-7.39275
子	-7.39527
位	-7.39665
異	-7.39739
方	-7.40552
未	-7.4076
隨	-7.41858
《	-7.42239
俱	-7.43132
已	-7.43244
來	-7.43516
】	-7.44202
總	-7.45391
淨	-7.45942
天	-7.45992
諸佛	-7.4654
信	-7.46677
大乘	-7.48006
念	-7.48087
第二	-7.48614
法華	-7.493
會	-7.49752
故名	-7.49868
指	-7.50406
引	-7.50488
攝	-7.50923
聲聞	-7.5115
化	-7.52449
功德	-7.52469
八	-7.52491
真	-7.52991
外	-7.53233
故言	-7.53827
樂	-7.54494
無量	-7.54574
字	-7.54666
求	-7.55135
餘	-7.5514
業	-7.56066
權	-7.56184
乎	-7.56546
分別	-7.56863
結	-7.57007
:「	-7.57271
將	-7.57993
無明	-7.58286
世尊	-7.59129
重	-7.59654
轉	-7.60305
去	-7.60563
法身	-7.60572
云云	-7.61129
何	-7.61333
頌	-7.61805
內	-7.62175
他	-7.62389
惡	-7.62929
止	-7.64621
疏	-7.65675
疑	-7.65737
數	-7.66212
必	-7.66242
不得	-7.66617
煩惱	-7.67346
深	-7.67356
須	-7.67797
不可	-7.67895
機	-7.68199
各	-7.68319
慧	-7.68552
說法	-7.69005
過	-7.69182
便	-7.6927
勝	-7.69492
除	-7.69498
具足	-7.70389
因緣	-7.70892
執	-7.70893
語	-7.71333
戒	-7.72132
請	-7.72315
此經	-7.72989
第三	-7.73019
舉	-7.73174
不知	-7.7418
水	-7.74259
表	-7.74418
且	-7.74475
略	-7.74948
持	-7.75058
九	-7.75096
共	-7.75159
並	-7.75342
兩	-7.75405
稱	-7.75942
次第	-7.75988
願	-7.76046
照	-7.76674
▁初	-7.77422
捨	-7.77671
使	-7.77777
汝	-7.7798
故知	-7.78095
著	-7.78155
況	-7.78444
云何	-7.78913
失	-7.79516
止觀	-7.7974
清淨	-7.79741
經云	-7.80017
力	-7.80256
世	-7.80505
因果	-7.80841
德	-7.80999
昔	-7.81553
屬	-7.81703
聲	-7.81869
向	-7.82055
第一	-7.82296
不能	-7.82696
遠	-7.82756
竟	-7.83649
乘	-7.83708
惑	-7.83779
宗	-7.84334
般若	-7.84586
益	-7.84854
想	-7.84896
品	-7.85228
聖	-7.8592
供養	-7.85923
之義	-7.85978
物	-7.86081
▁三	-7.8623
覺	-7.86618
更	-7.87519
少	-7.88427
近	-7.88555
生死	-7.88666
三乘	-7.89035
所謂	-7.89112
就	-7.90482
華	-7.90644
邪	-7.90974
世間	-7.92043
食	-7.93371
解脫	-7.93636
根	-7.93689
諸法	-7.93727
三昧	-7.94226
實相	-7.95208
如此	-7.95217
法界	-7.95314
報	-7.95355
悉	-7.95747
集	-7.95932
種	-7.96489
凡	-7.96829
悟	-7.97559
二者	-7.9801
施	-7.98296
動	-7.98338
極	-7.98535
辨	-7.98565
權實	-7.98642
智慧	-7.98903
種種	-7.99317
光	-7.996
藏	-8.00022
順	-8.00056
禪	-8.00806
。○	-8.01134
之法	-8.01394
音	-8.01418
思	-8.01426
度	-8.02098
何故	-8.03034
長	-8.03364
小乘	-8.03481
兼	-8.03879
學	-8.04629
障	-8.04655
利	-8.04673
歎	-8.04796
一者	-8.05011
猶	-8.05222
山	-8.05432
滿	-8.05544
假	-8.05714
迷	-8.0572
尚	-8.06023
還	-8.06027
豈	-8.06093
又云	-8.0719
居	-8.07196
此云	-8.07799
漸	-8.08213
國	-8.08694
成就	-8.08747
爾時	-8.0886
日	-8.08869
足	-8.09011
類	-8.09053
遍	-8.09057
故也	-8.10162
安	-8.10316
始	-8.10525
故曰	-8.10619
一乘	-8.10687
究竟	-8.10698
忍	-8.1094
華嚴	-8.11246
釋迦	-8.11667
病	-8.11972
一一	-8.12251
!	-8.12427
夫	-8.12543
命	-8.12595
香	-8.12877
斯	-8.12956
無有	-8.1346
三界	-8.14422
當知	-8.14596
判	-8.14692
似	-8.15028
法性	-8.15306
寶	-8.15492
三千	-8.15542
頓	-8.15602
火	-8.15691
凡夫	-8.16083
」,	-8.16322
息	-8.16325
土	-8.16491
以為	-8.16908
高	-8.17242
第四	-8.17264
四句	-8.17359
。」【△	-8.18531
中道	-8.18587
之人	-8.18752
此是	-8.1952
全	-8.19578
皆是	-8.19894
形	-8.20379
坐	-8.21157
偏	-8.21164
僧	-8.21221
一心	-8.21372
要	-8.21844
迹	-8.22126
造	-8.2224
成佛	-8.22251
菩提	-8.22346
主	-8.22514
徧	-8.22607
偈	-8.22835
被	-8.22838
比丘	-8.22892
界	-8.22924
不生	-8.22965
亦名	-8.23157
無漏	-8.23514
例	-8.23516
下明	-8.23917
計	-8.24229
述	-8.24232
而不	-8.24512
治	-8.24534
了	-8.24907
是名	-8.25036
家	-8.25251
俗	-8.25254
普	-8.25338
直	-8.25632
序	-8.25809
眼	-8.25884
無生	-8.26093
三藏	-8.26817
句	-8.27162
之相	-8.27318
達	-8.27779
歸	-8.28304
父	-8.28405
終	-8.28627
此中	-8.28951
喜	-8.29261
爾	-8.29294
往	-8.29584
於此	-8.29723
文殊	-8.29832
平等	-8.29874
城	-8.299
蓋	-8.30016
佛性	-8.30178
簡	-8.30231
別教	-8.30706
愛	-8.31121
絕	-8.31439
一念	-8.31459
神	-8.31577
亦是	-8.31981
切	-8.32067
三諦	-8.32488
加	-8.32731
風	-8.33113
修行	-8.33516
口	-8.3374
歡喜	-8.33757
習	-8.34005
進	-8.34074
劫	-8.3414
真如	-8.3423
反	-8.34298
領	-8.34761
望	-8.34887
標	-8.35183
趣	-8.35348
勸	-8.35646
獨	-8.35804
之中	-8.36043
莊嚴	-8.36169
情	-8.36294
于	-8.36474
傳	-8.36478
我等	-8.36792
所說	-8.3697
死	-8.36973
據	-8.37906
海	-8.3814
觀心	-8.38304
自在	-8.38545
法師	-8.38634
福	-8.3897
世界	-8.39258
十方	-8.3933
無常	-8.3957
遂	-8.39788
流	-8.39987
法門	-8.40148
彌勒	-8.40292
弟子	-8.4049
圓教	-8.40583
感	-8.41102
設	-8.41379
佛法	-8.41526
宜	-8.41865
舍利弗	-8.42317
親	-8.42416
何者	-8.42433
如何	-8.43043
以此	-8.43144
發心	-8.4326
易	-8.43383
之心	-8.43461
退	-8.44091
塵	-8.44257
白	-8.4453
之意	-8.44633
雙	-8.44849
授記	-8.44877
差別	-8.44925
慈悲	-8.45048
衣	-8.45134
陰	-8.45284
阿難	-8.45326
經文	-8.45526
神通	-8.45893
車	-8.46396
過去	-8.46478
亦不	-8.46492
次明	-8.46794
亦有	-8.46948
橫	-8.46971
散	-8.47239
久	-8.47448
故名為	-8.47451
人天	-8.47624
伏	-8.47712
魔	-8.47853
不見	-8.48418
染	-8.48484
變	-8.49135
女	-8.49301
列	-8.49478
大小	-8.49655
罪	-8.49815
一切眾生	-8.49842
妄	-8.49965
邊	-8.49972
.	-8.5044
哉	-8.50561
三種	-8.50949
壞	-8.51401
好	-8.51801
莫	-8.52736
到	-8.53155
禮	-8.5324
不思議	-8.53476
外道	-8.53879
金	-8.54013
恐	-8.54041
四諦	-8.54252
樹	-8.54289
行者	-8.54315
備	-8.54324
不定	-8.54585
味	-8.54639
下釋	-8.5538
仍	-8.554
有二	-8.55729
▁一	-8.56016
致	-8.56246
長者	-8.56811
鬼	-8.56863
利益	-8.56914
可知	-8.56928
齊	-8.57081
斥	-8.57122
出家	-8.57168
今經	-8.57221
并	-8.57416
蓮華	-8.57435
授	-8.58035
是則	-8.58397
許	-8.59036
精進	-8.59128
敘	-8.59158
慈	-8.59165
生滅	-8.59184
思惟	-8.59283
吾	-8.59346
讚	-8.59475
乃是	-8.59517
玄	-8.59518
一句	-8.59547
諦	-8.59891
書	-8.60079
各有	-8.60107
真實	-8.60213
不出	-8.60592
無相	-8.60689
焉	-8.60736
密	-8.60737
現在	-8.6125
待	-8.61415
而為	-8.61814
未來	-8.61897
部	-8.6199
中間	-8.62467
今文	-8.62664
無上	-8.62955
迦葉	-8.6309
十二	-8.63093
目	-8.63322
年	-8.63479
惟	-8.63828
翻	-8.63855
之言	-8.63892
玅	-8.64046
像	-8.6408
有三	-8.64194
月	-8.64276
是也	-8.64297
通教	-8.64739
增	-8.64868
觸	-8.65076
譬如	-8.65079
細	-8.65142
存	-8.65277
不二	-8.65554
第五	-8.65856
藥	-8.65924
不動	-8.66057
四教	-8.6611
名之為	-8.66269
流通	-8.66463
相應	-8.66862
麤	-8.66865
示現	-8.66967
光明	-8.67426
)。】「	-8.67645
▁四	-8.67714
舊	-8.67823
聽	-8.68251
前後	-8.68346
三世	-8.68466
註	-8.68545
一切法	-8.68565
頭	-8.68734
覆	-8.68759
二種	-8.68772
歷	-8.69161
身子	-8.69161
十地	-8.69243
三者	-8.69396
母	-8.6955
本迹	-8.69574
量	-8.69622
若不	-8.69759
內外	-8.6995
大經	-8.69984
却	-8.70171
手	-8.70628
之所	-8.70712
準	-8.70898
出世	-8.71304
尊	-8.71387
龍	-8.71396
善根	-8.71444
之文	-8.7155
若有	-8.72169
之時	-8.72234
古	-8.72238
助	-8.7255
貪	-8.72626
五百	-8.72659
亦無	-8.72705
十界	-8.72708
豈非	-8.72758
今日	-8.72912
縱	-8.73295
大眾	-8.73367
諸天	-8.73448
正明	-8.73474
無所	-8.73496
壽	-8.73663
脫	-8.73724
始終	-8.74059
推	-8.74108
常住	-8.74118
收	-8.74164
輕	-8.74491
所以者何	-8.74676
亡	-8.74708
一時	-8.74769
護	-8.74806
所有	-8.74944
尋	-8.74955
妙法	-8.74975
萬	-8.75013
章	-8.75031
告	-8.75052
之事	-8.75091
劣	-8.75206
羅漢	-8.75308
號	-8.75359
第六	-8.75787
如前	-8.75841
寂	-8.76201
咸	-8.76215
不可思議	-8.76288
葢	-8.76435
自他	-8.7665
雨	-8.76729
陳	-8.76767
欲界	-8.76853
興	-8.76879
果報	-8.77
末	-8.77077
廢	-8.77288
大論	-8.77392
獲	-8.77418
中有	-8.77526
眷屬	-8.77574
三觀	-8.77666
三德	-8.77829
六度	-8.77876
含	-8.7806
。」【○	-8.78311
根本	-8.78469
談	-8.78495
長行	-8.79212
輪	-8.79323
周	-8.79647
此即	-8.79736
無礙	-8.79934
珠	-8.80122
塔	-8.80145
隱	-8.80203
不說	-8.80251
亦爾	-8.80759
自行	-8.80863
不應	-8.80953
是為	-8.80976
而巳	-8.81344
初明	-8.81452
論云	-8.81584
千	-8.8159
四眾	-8.81774
贊曰	-8.81894
只	-8.82153
不淨	-8.82214
但是	-8.82359
事理	-8.82583
大師	-8.82587
及以	-8.82614
〉	-8.82711
強	-8.82867
百	-8.83134
此文	-8.83332
地獄	-8.83547
義也	-8.83691
無作	-8.83734
○	-8.83858
觀音	-8.8386
彰	-8.83925
之理	-8.83951
接	-8.83963
首	-8.84118
四種	-8.84179
雖有	-8.843
比	-8.84352
甚	-8.84473
經言	-8.84718
汝等	-8.84999
復有	-8.85285
善惡	-8.85372
種子	-8.85493
元	-8.85742
國土	-8.85743
寂滅	-8.85904
超	-8.8596
運	-8.85989
故以	-8.86098
五陰	-8.86617
支	-8.86631
亦復如是	-8.86975
科	-8.86978
座	-8.87028
佛言	-8.87118
聞法	-8.8719
此則	-8.87454
文云	-8.8778
微	-8.87974
違	-8.88232
〈	-8.88298
初心	-8.88312
誰	-8.88609
決	-8.88783
羅	-8.89064
化他	-8.89132
雜	-8.89159
境界	-8.89222
今此	-8.89403
功	-8.8941
半	-8.8946
其義	-8.89488
甚深	-8.89863
遣	-8.89986
故有	-8.89993
器	-8.90191
三法	-8.90493
方等	-8.90809
之名	-8.90837
諸經	-8.91105
決定	-8.91166
為說	-8.91186
無不	-8.91559
謂之	-8.91636
虗空	-8.91673
雲	-8.91681
名字	-8.91807
答曰	-8.91871
寄	-8.91903
恒	-8.91929
猶如	-8.92018
二義	-8.92107
而說	-8.92189
何以故	-8.92428
單	-8.92791
詮	-8.92847
間	-8.93073
亦云	-8.93077
唱	-8.93507
自然	-8.93604
一人	-8.9372
二頌	-8.93747
遮	-8.93815
具如	-8.93907
二諦	-8.93914
疏云	-8.94199
公	-8.94223
次釋	-8.94436
虗	-8.94534
志	-8.9474
不信	-8.95114
悲	-8.9535
皆有	-8.95356
對治	-8.9541
融	-8.95513
冥	-8.95578
受持	-8.95752
文中	-8.95771
禪定	-8.95926
舍	-8.96209
天台	-8.96384
大品	-8.96457
能生	-8.96808
諸菩薩	-8.97084
窮	-8.97185
隨喜	-8.97196
不受	-8.97484
殊	-8.9757
木	-8.97891
中云	-8.97918
經中	-8.97967
得名	-8.97994
敬	-8.9802
寺	-8.98494
脩	-8.98598
若爾	-8.98696
然後	-8.98786
制	-8.9882
互	-8.98869
亦如是	-8.98877
能所	-8.98962
癡	-8.99043
有四	-8.99145
何以	-8.99258
奉	-8.99289
緣覺	-8.99308
今明	-8.99524
邪見	-8.99555
此二	-8.99679
聖人	-8.99955
沙門	-9.00092
東	-9.00106
信解	-9.0027
財	-9.00276
棄	-9.00454
。【	-9.00481
正法	-9.00668
夢	-9.00714
專	-9.00796
申	-9.01006
夜	-9.01277
毒	-9.01455
二初	-9.01556
應知	-9.01634
最	-9.01703
曾	-9.01768
那	-9.01782
者謂	-9.01831
闕	-9.01847
今謂	-9.01853
增長	-9.01911
得道	-9.02104
見思	-9.02454
三業	-9.02943
行人	-9.02997
所見	-9.03284
辯	-9.03347
此明	-9.03417
問曰	-9.03437
下結	-9.03705
有情	-9.03823
都	-9.04031
草	-9.04033
墮	-9.04084
慢	-9.04158
固	-9.04203
聚	-9.04206
見佛	-9.04255
供	-9.04291
二明	-9.04407
節	-9.04614
救	-9.04748
【□	-9.05009
有漏	-9.05378
調	-9.05439
妙音	-9.05575
美	-9.05856
十六	-9.05865
毀	-9.06212
和	-9.06228
象	-9.06242
而言	-9.06546
平	-9.06672
遊	-9.06696
盛	-9.06705
有無	-9.06722
四明	-9.06731
不離	-9.06867
故須	-9.07061
智者	-9.07101
不退	-9.07129
資	-9.07387
此義	-9.07611
開顯	-9.07687
神力	-9.07932
於中	-9.07994
淨土	-9.08194
遇	-9.08419
初住	-9.08657
氣	-9.08691
輔行	-9.08934
亦然	-9.09045
面	-9.09232
無非	-9.09245
真諦	-9.09322
之說	-9.09323
下文	-9.09468
三身	-9.09498
一法	-9.09712
復次	-9.09724
此品	-9.09888
文句	-9.10059
賢	-9.10067
亦應	-9.10081
而有	-9.10106
為體	-9.10145
若言	-9.10326
西	-9.10392
提	-9.10436
索	-9.1061
林	-9.10708
」【	-9.10897
大悲	-9.10914
忘	-9.11099
佛道	-9.11149
置	-9.11304
作佛	-9.11317
亦可	-9.11346
沒	-9.11401
修習	-9.11414
石	-9.11503
於是	-9.11521
阿	-9.1192
藥王	-9.11975
滅度	-9.11993
所言	-9.12031
我今	-9.12033
改	-9.12165
父母	-9.12202
波	-9.12273
消	-9.12293
無為	-9.12341
新	-9.12344
放	-9.12519
現前	-9.12583
通別	-9.12735
弘經	-9.12808
普賢	-9.12833
宣	-9.12889
三教	-9.12922
此乃	-9.12956
熟	-9.12981
害	-9.13013
若以	-9.13133
安樂	-9.13134
相似	-9.1331
曲	-9.13348
譬喻	-9.13428
則有	-9.13605
不異	-9.13618
頌上	-9.13626
六根	-9.13676
路	-9.13787
此三	-9.14065
無邊	-9.14157
傍	-9.14292
金剛	-9.14484
依正	-9.14749
南	-9.14827
初地	-9.15057
四門	-9.15065
今初	-9.15374
能知	-9.15426
弘	-9.15478
之後	-9.15555
則無	-9.15577
逆	-9.1568
文殊師利	-9.15764
疾	-9.15919
梵	-9.15921
牛	-9.15958
交	-9.15987
壽量	-9.16093
空中	-9.16099
講	-9.16214
縛	-9.16413
背	-9.16486
徒	-9.16692
稟	-9.16732
成道	-9.16837
第七	-9.17012
契	-9.17143
而無	-9.1716
之道	-9.17205
既云	-9.17284
犯	-9.17293
乳	-9.17374
謗	-9.17415
誦	-9.17435
惱	-9.17465
誡	-9.17635
三寶	-9.17714
淺	-9.17739
)(	-9.17813
不為	-9.17839
殺	-9.17926
領解	-9.17964
為因	-9.18119
是人	-9.18305
帝	-9.18404
諸子	-9.18405
麁	-9.1847
亂	-9.18511
故不	-9.18519
多寶	-9.186
何得	-9.18604
懷	-9.18698
佛說	-9.18795
頂	-9.18808
倒	-9.18838
由此	-9.18847
悔	-9.18857
印	-9.18923
顛倒	-9.18929
二句	-9.19021
▁初明	-9.19322
解釋	-9.19371
以明	-9.19392
永	-9.19404
老	-9.19433
教化	-9.19467
知見	-9.19486
之處	-9.19494
皆悉	-9.19615
清	-9.19629
付	-9.19657
六道	-9.19746
竪	-9.19773
色心	-9.19774
宿	-9.20041
法輪	-9.2005
帶	-9.20067
可見	-9.20126
況復	-9.20157
自性	-9.20183
特	-9.20213
靜	-9.20284
准	-9.20351
鳥	-9.20364
其人	-9.2084
應身	-9.20937
誓	-9.20955
所依	-9.21031
服	-9.2111
而生	-9.21128
畢	-9.21203
譯	-9.21306
和合	-9.21426
勿	-9.21466
初禪	-9.21506
嚴	-9.21698
意也	-9.21704
壽命	-9.21722
觀行	-9.21859
垂	-9.21995
所得	-9.22001
第一義	-9.22135
瑞	-9.22219
乖	-9.22464
只是	-9.23306
所化	-9.2333
短	-9.23407
未得	-9.23783
暗	-9.23892
不滅	-9.23912
名曰	-9.24117
但有	-9.24148
借	-9.24259
其心	-9.24386
▁○	-9.24472
不起	-9.24521
但以	-9.24536
差	-9.2503
留	-9.25133
瓔珞	-9.25143
十一	-9.25229
隔	-9.25265
法華經	-9.25282
濟	-9.25348
注	-9.25389
旨	-9.25425
精	-9.25552
苦集	-9.2567
二十	-9.25975
穢	-9.26028
一向	-9.26074
十信	-9.26077
令其	-9.26169
室	-9.26211
言之	-9.26327
姓	-9.26347
容	-9.26367
十種	-9.2655
道品	-9.26599
一實	-9.26601
三明	-9.26719
河	-9.26734
堅	-9.26876
揀	-9.26928
總結	-9.26936
實智	-9.26998
巧	-9.27014
若無	-9.2703
拔	-9.27196
佛界	-9.27359
一切智	-9.27388
訖	-9.27587
損	-9.27635
速	-9.27803
同異	-9.28063
為一	-9.28202
無學	-9.28321
辭	-9.28339
瞋	-9.28512
熏	-9.28578
再	-9.28616
懺悔	-9.28644
自有	-9.28666
四者	-9.28737
故得	-9.28773
堂	-9.28783
如來藏	-9.28905
廣說	-9.291
經論	-9.29132
不然	-9.293
本無	-9.29308
靈	-9.29328
承	-9.29387
然此	-9.29486
濁	-9.29561
擬	-9.29657
問答	-9.29683
報身	-9.29767
陀羅尼	-9.29844
正是	-9.2993
妙覺	-9.30183
愚	-9.30211
佛果	-9.30233
分二	-9.30386
誠	-9.30394
入定	-9.30441
不識	-9.30933
點	-9.31121
感應	-9.31161
雖復	-9.31353
九界	-9.31511
為二	-9.31694
卷	-9.31844
故今	-9.31935
燒	-9.3196
不可得	-9.32005
無別	-9.32051
如文	-9.32412
何不	-9.32568
分身	-9.32651
淨名	-9.3266
可以	-9.32713
仰	-9.32749
五品	-9.32776
題	-9.3293
亦非	-9.32956
馬	-9.32994
三義	-9.33012
善男子	-9.33092
至於	-9.33213
否	-9.33213
何況	-9.33323
但云	-9.33328
此下	-9.33406
所作	-9.33507
根性	-9.33795
不住	-9.33839
此之	-9.33864
讀誦	-9.33987
第八	-9.34006
,「	-9.34048
或云	-9.34098
呪	-9.34221
緣起	-9.34225
摩	-9.34303
化城	-9.34305
讀	-9.34326
者即	-9.3444
結緣	-9.34622
勤	-9.34647
圓滿	-9.34747
熱	-9.34823
記云	-9.34825
該	-9.34837
?」	-9.34863
有人	-9.34884
得記	-9.3489
放光	-9.34921
約教	-9.34995
婆羅門	-9.35044
別圓	-9.35046
懺	-9.35066
圓融	-9.352
詳	-9.35222
巳上	-9.35273
五濁	-9.3537
無數	-9.35502
今言	-9.35545
之行	-9.35558
不言	-9.35802
五種	-9.36002
蔽	-9.36044
相即	-9.36049
所證	-9.36133
守	-9.36223
天人	-9.3625
▁五	-9.36338
諸教	-9.36409
影	-9.3644
顯實	-9.36537
開權	-9.36612
既是	-9.36613
祖	-9.36686
補	-9.3673
覩	-9.36736
二智	-9.36788
彌	-9.3679
菩薩摩訶薩	-9.36849
定慧	-9.36874
任運	-9.36958
此土	-9.37001
如是等	-9.37193
第十	-9.37201
料簡	-9.37265
局	-9.37274
其實	-9.37358
隨緣	-9.37483
不虗	-9.37491
北	-9.37503
發菩提心	-9.37519
道理	-9.3765
妨	-9.37751
最後	-9.37799
色界	-9.37858
諸眾生	-9.37955
持戒	-9.38057
性德	-9.38135
十八	-9.38178
此人	-9.38221
各各	-9.3828
法也	-9.38498
不須	-9.38873
二字	-9.38882
十二因緣	-9.38883
登	-9.38985
此約	-9.39011
落	-9.39069
法相	-9.39127
,《	-9.39135
附	-9.3921
故說	-9.39261
若約	-9.39518
繫	-9.39606
唯有	-9.39647
此法	-9.39676
得益	-9.39699
純	-9.39728
十住	-9.3984
大意	-9.39863
二邊	-9.3987
假名	-9.39903
五味	-9.40053
四禪	-9.40065
所生	-9.40168
又復	-9.4036
道場	-9.40451
阿羅漢	-9.40458
謬	-9.40459
並是	-9.40482
法中	-9.40558
修道	-9.40732
相對	-9.4082
以顯	-9.40943
得果	-9.40959
不聞	-9.41056
蒙	-9.4122
無盡	-9.41226
方便品	-9.41285
配	-9.4156
初二	-9.4161
四大	-9.41734
載	-9.41781
十法	-9.41832
肉	-9.41855
上下	-9.42001
此意	-9.42062
陀	-9.42106
不解	-9.42129
無異	-9.42157
三毒	-9.42295
皆名	-9.42307
不可說	-9.42544
應云	-9.42552
責	-9.42841
體用	-9.43047
之體	-9.43098
若能	-9.43121
之教	-9.43122
界外	-9.43129
期	-9.43196
為本	-9.43365
所明	-9.43508
十法界	-9.43542
若依	-9.4365
本有	-9.43706
又二	-9.43716
忽	-9.4376
初文	-9.43779
不取	-9.43867
佛身	-9.43888
導師	-9.4405
婆	-9.44171
無二	-9.44194
鹿苑	-9.44305
釋云	-9.44351
闇	-9.44406
淨心	-9.44415
不斷	-9.44422
心性	-9.44483
患	-9.44631
儀	-9.44791
代	-9.44803
無色	-9.44812
鼻	-9.44878
漏	-9.44917
理性	-9.44944
有所	-9.44975
開合	-9.45008
爾時世尊	-9.4504
律	-9.45082
鈍	-9.45121
修觀	-9.45157
最初	-9.45378
不覺	-9.45436
恩	-9.45501
有異	-9.45516
導	-9.45541
不成	-9.45583
而起	-9.45631
四悉	-9.45636
。」【【■	-9.45652
正說	-9.45702
若論	-9.45707
潤	-9.45708
舍利	-9.45889
非是	-9.45914
身心	-9.45985
賊	-9.46096
悉皆	-9.46136
念處	-9.46304
免	-9.46357
隨順	-9.46381
是以	-9.46426
舌	-9.46482
鏡	-9.46698
先明	-9.46823
一往	-9.46899
不復	-9.46946
而得	-9.46963
怨	-9.47099
即空	-9.47214
則是	-9.47235
合上	-9.47235
亦如	-9.47307
一切種智	-9.4733
前三	-9.47463
有二種	-9.47519
總別	-9.47672
廣大	-9.47697
降	-9.47698
發起	-9.47767
佛所	-9.47852
學者	-9.47861
持經	-9.47929
教門	-9.47945
第九	-9.47996
於彼	-9.48097
不失	-9.48167
智斷	-9.48203
呼	-9.48231
減	-9.48314
今以	-9.48399
之因	-9.48416
涉	-9.48499
音聲	-9.4854
圓頓	-9.48618
開權顯實	-9.48748
黑	-9.48834
醍醐	-9.48962
一家	-9.48979
境智	-9.48983
伹	-9.49002
亦得	-9.49096
為三	-9.4918
地前	-9.49517
分明	-9.49561
訓	-9.49689
凡聖	-9.49772
三周	-9.49897
預	-9.49971
其意	-9.5
寧	-9.50031
觀法	-9.50044
召	-9.50072
大法	-9.50078
十五	-9.50242
本門	-9.50268
剎那	-9.50288
發願	-9.50333
適	-9.50333
十四	-9.50565
等覺	-9.50602
:『	-9.50697
即以	-9.50722
虛	-9.50755
質	-9.50825
一行	-9.50832
幻	-9.50866
入涅槃	-9.50886
名義	-9.50891
己	-9.50907
必須	-9.50914
有五	-9.50957
。」【(	-9.50997
因中	-9.51151
意者	-9.51157
住持	-9.5122
或有	-9.51239
畢竟	-9.51247
則知	-9.51331
當體	-9.51423
演	-9.51443
功能	-9.51506
支佛	-9.51699
士	-9.51786
燈	-9.51841
歲	-9.51938
之性	-9.52009
希有	-9.52034
州	-9.52095
行相	-9.5224
五欲	-9.52243
本來	-9.52257
視	-9.52308
彼佛	-9.52329
任	-9.52382
太	-9.52424
彼經	-9.52655
之本	-9.52681
相續	-9.52737
利根	-9.52824
人法	-9.52832
諸文	-9.52971
有此	-9.52989
以其	-9.52993
沙	-9.53072
不及	-9.53122
若人	-9.53128
權智	-9.53188
貴	-9.53246
是時	-9.53329
必有	-9.53366
三句	-9.53393
男	-9.53398
師子	-9.53406
池	-9.53436
無量無邊	-9.53511
立名	-9.53593
染淨	-9.53692
梵王	-9.5373
青	-9.53731
七寶	-9.5376
法者	-9.53885
宅	-9.53962
牒	-9.54043
幾	-9.54265
豈可	-9.54332
界內	-9.54422
東方	-9.54441
朝	-9.54448
善知識	-9.54489
見道	-9.54536
引證	-9.54554
斷惑	-9.54579
詣	-9.54648
曉	-9.54947
微妙	-9.55008
傷	-9.55224
人也	-9.55224
驗	-9.55256
骨	-9.55272
迦	-9.55281
無情	-9.55421
既有	-9.55455
轉法輪	-9.555
有一	-9.55564
最勝	-9.55582
委	-9.55626
以下	-9.55672
化身	-9.55672
昔日	-9.55711
。】△	-9.55711
無間	-9.55713
威儀	-9.55822
無我	-9.5585
結成	-9.55881
不了	-9.56002
須知	-9.56104
臣	-9.56299
典	-9.56317
群	-9.56342
誓願	-9.56378
積	-9.56426
端	-9.56428
之身	-9.56442
演說	-9.56549
其中	-9.56598
四念處	-9.56652
日月	-9.56721
皆得	-9.5682
無性	-9.56864
大士	-9.56987
垢	-9.57052
如上	-9.57262
尊者	-9.57263
段	-9.57291
正因	-9.57312
生身	-9.57449
二人	-9.5755
女人	-9.57616
五時	-9.57622
一種	-9.57662
值	-9.57734
虛空	-9.57771
男女	-9.578
故此	-9.57852
迹門	-9.57855
法說	-9.58132
養	-9.58256
無畏	-9.58399
迴	-9.58447
此等	-9.58493
急	-9.58575
上來	-9.58615
多少	-9.5865
所行	-9.5876
堅固	-9.5884
謝	-9.5884
安隱	-9.58848
變易	-9.5886
之機	-9.58969
之旨	-9.59033
餘經	-9.59167
驚	-9.5932
若欲	-9.59341
如經	-9.59524
故稱	-9.59663
苦諦	-9.59737
貪欲	-9.59819
文字	-9.59847
憂	-9.59921
今云	-9.60082
慮	-9.60205
總持	-9.60344
安樂行	-9.60415
無復	-9.60533
佛乘	-9.60556
時節	-9.60568
其所	-9.60638
錄	-9.60702
源	-9.6074
七日	-9.60775
而說偈言	-9.6081
即有	-9.60937
處處	-9.60943
此言	-9.61192
遠離	-9.61282
性相	-9.6139
臨	-9.61444
二乘人	-9.61542
世人	-9.61673
生佛	-9.61812
今家	-9.61883
秖是	-9.61948
厭	-9.62085
利他	-9.62111
不爾	-9.62173
託	-9.62179
原	-9.62207
等也	-9.6222
福德	-9.62221
何所	-9.62323
之用	-9.62329
畏	-9.62348
夏	-9.62352
唯一	-9.6237
寂光	-9.6247
布施	-9.62548
皆以	-9.62566
星	-9.62619
不名	-9.62687
豈不	-9.62722
能破	-9.62769
為人	-9.62854
薄	-9.62922
於佛	-9.62956
宮	-9.6296
住於	-9.6305
娑婆	-9.63055
礙	-9.63095
之功	-9.63143
折	-9.63152
何等	-9.63184
前文	-9.63185
惡業	-9.63235
徹	-9.6329
則為	-9.63347
豎	-9.63409
的	-9.63496
之力	-9.63608
塞	-9.63619
佛智	-9.63658
越	-9.6367
十乘	-9.63678
不如	-9.63681
令得	-9.63714
底	-9.63733
久遠	-9.63749
王子	-9.63868
大經云	-9.6396
尼	-9.64061
疏主	-9.64064
為實	-9.641
訶	-9.64188
茲	-9.6419
濫	-9.64443
念念	-9.64465
是佛	-9.64502
付囑	-9.64634
讚歎	-9.64785
安心	-9.64807
之境	-9.64812
輔行云	-9.64827
所知	-9.6484
天眼	-9.64915
堪	-9.64955
淺深	-9.64975
此四	-9.65192
一生	-9.654
統	-9.65406
田	-9.6558
累	-9.65664
利鈍	-9.65667
勢	-9.657
疎	-9.65701
如彼	-9.65719
仁	-9.65738
暫	-9.65907
故能	-9.65911
義同	-9.65919
帝釋	-9.66015
恭敬	-9.66227
妙法蓮華經	-9.66249
漸頓	-9.66273
滅後	-9.66315
徵	-9.66334
狹	-9.66363
嘆	-9.66421
稍	-9.66472
三道	-9.66598
未曾	-9.66648
應以	-9.66653
忍辱	-9.66736
皆為	-9.66966
幽	-9.66984
善法	-9.67023
怖畏	-9.67048
百千	-9.67049
不許	-9.6707
天下	-9.67124
民	-9.67137
在於	-9.67185
檀	-9.67385
文義	-9.67507
得入	-9.67542
應作	-9.67572
飲食	-9.6758
苦行	-9.67623
防	-9.6777
緣了	-9.67777
廣明	-9.67844
展轉	-9.67867
每	-9.68064
諸比丘	-9.68081
魚	-9.68144
從此	-9.68176
不明	-9.68178
良	-9.68217
相好	-9.68273
古人	-9.6828
遺	-9.68367
一切諸法	-9.68379
諍	-9.68401
既無	-9.68419
之果	-9.68431
私	-9.68452
良由	-9.68464
內心	-9.68481
招	-9.68501
修性	-9.68527
無量義	-9.68616
所詮	-9.68705
種性	-9.68816
同時	-9.69258
一品	-9.69375
他人	-9.69397
花	-9.69428
觀察	-9.69441
不盡	-9.69672
無始	-9.69747
道諦	-9.69794
之由	-9.69812
▁【	-9.69851
為正	-9.70017
逐	-9.70039
非但	-9.70061
際	-9.70065
故無	-9.70239
更有	-9.70312
則不	-9.70328
諸行	-9.70394
移	-9.70398
及諸	-9.70524
滯	-9.70532
二釋	-9.70577
是法	-9.70622
安住	-9.70824
人中	-9.70829
一部	-9.70835
一分	-9.70926
他方	-9.70953
釋名	-9.71088
四法	-9.71142
懸	-9.71173
亦復	-9.71175
有云	-9.71337
鉢	-9.71412
異名	-9.71536
破無明	-9.71545
自心	-9.71634
唯識	-9.7176
即得	-9.71902
草木	-9.71951
怖	-9.71997
中說	-9.72148
三車	-9.72156
究	-9.72223
虗妄	-9.72261
賜	-9.72396
續	-9.72499
現身	-9.72602
擊	-9.72614
所攝	-9.7269
揚	-9.72737
前二	-9.7274
不善	-9.72755
泯	-9.72885
下約	-9.72892
不著	-9.72943
有十	-9.72946
生起	-9.73008
同一	-9.73116
建立	-9.73163
太子	-9.73212
何須	-9.73307
奪	-9.73342
皆云	-9.73346
龍女	-9.7338
釋曰	-9.73405
佛慧	-9.7341
此釋	-9.73484
開示	-9.73516
親近	-9.73548
能令	-9.73591
布	-9.73679
而能	-9.73762
非謂	-9.73792
增上慢	-9.73827
藏通	-9.73842
五乘	-9.73871
關	-9.73945
按	-9.74021
初句	-9.74091
二門	-9.74128
大車	-9.74188
合掌	-9.74357
佛子	-9.74436
滅諦	-9.74573
次約	-9.74689
析	-9.748
論曰	-9.74923
塵沙	-9.74963
建	-9.75026
玄文	-9.75029
八萬	-9.75038
其身	-9.75061
又如	-9.751
未盡	-9.75118
法王	-9.75138
萬行	-9.75211
氏	-9.75236
不共	-9.75365
客	-9.75442
是實	-9.7551
通達	-9.75616
葉	-9.75747
默	-9.7576
說之	-9.75787
返	-9.75848
稱歎	-9.75949
酬	-9.75954
長短	-9.7597
不以	-9.75978
辟支佛	-9.76035
不退轉	-9.76133
正釋	-9.76235
雙非	-9.76258
窮子	-9.7628
嗔	-9.76421
鼓	-9.76667
▁二釋	-9.7675
應化	-9.76821
有餘	-9.76827
▁「	-9.76872
惡道	-9.76895
兒	-9.76994
倍	-9.77025
說經	-9.77107
輪王	-9.77253
藉	-9.77272
不論	-9.77389
阿含	-9.7745
八地	-9.77459
無住	-9.77466
俗諦	-9.77567
赤	-9.7759
俱舍	-9.77606
上品	-9.777
雖無	-9.77743
心中	-9.77754
所成	-9.77834
鈍根	-9.77912
而論	-9.77968
四行	-9.78007
說一乘	-9.78096
追	-9.78114
通於	-9.78164
正觀	-9.78168
稱為	-9.78226
看	-9.7823
無記	-9.78324
論文	-9.78347
三十	-9.78378
泥	-9.7841
三頌	-9.7857
目連	-9.78658
寶塔	-9.78751
又曰	-9.78782
悅	-9.78811
十行	-9.78839
刀	-9.78846
希	-9.78884
露	-9.79025
彼此	-9.79068
懈怠	-9.79093
毛	-9.79144
大論云	-9.79255
分段	-9.79259
一味	-9.79262
竝	-9.79271
然則	-9.79325
聞經	-9.79347
十如	-9.79377
黃	-9.79399
普門	-9.794
妙境	-9.79426
前明	-9.79475
若是	-9.79476
初釋	-9.79575
早	-9.79671
誤	-9.79692
能持	-9.79703
釋疑	-9.79725
意識	-9.79738
以釋	-9.7974
十三	-9.79853
說也	-9.79932
不妨	-9.80026
西方	-9.80177
不在	-9.80179
若作	-9.80189
波若	-9.80222
不與	-9.80317
問訊	-9.80379
未有	-9.80401
不空	-9.80403
毗	-9.80453
佛眼	-9.8047
意在	-9.80478
佛為	-9.80505
即此	-9.80534
釋之	-9.80583
由是	-9.80691
既爾	-9.80691
大機	-9.80693
是菩薩	-9.80726
不合	-9.80797
三人	-9.80842
須彌	-9.80859
無知	-9.80997
投	-9.81009
君	-9.81019
億	-9.81025
天子	-9.81042
欲令	-9.81071
蓮	-9.81147
相也	-9.8133
餓鬼	-9.8136
大王	-9.81406
絕待	-9.81409
種智	-9.8143
釋籤	-9.81513
豈有	-9.81606
如佛	-9.81615
三品	-9.81723
寶所	-9.81775
飛	-9.81798
之與	-9.81841
啟	-9.8188
寂靜	-9.81883
一頌	-9.8195
能見	-9.82143
寬	-9.82157
十善	-9.82188
此翻	-9.82278
四方	-9.82287
篇	-9.82337
法體	-9.82429
橫竪	-9.82433
章安	-9.82497
開佛知見	-9.82515
故非	-9.8253
為緣	-9.82583
偈云	-9.82587
抑	-9.82603
逢	-9.82615
一切世間	-9.82847
二禪	-9.82989
火宅	-9.82998
不輕	-9.8308
一性	-9.83121
跡	-9.83218
若干	-9.83243
初標	-9.83344
無緣	-9.83363
乞	-9.83431
滿足	-9.8352
以是	-9.83546
之德	-9.83598
不可以	-9.83645
五行	-9.83669
梵行	-9.83675
義故	-9.83733
三根	-9.83794
赴	-9.83808
至此	-9.83845
六即	-9.83851
不壞	-9.83908
隨機	-9.84032
佛告	-9.84059
階	-9.84098
貫	-9.84189
非真	-9.84247
角	-9.84282
圖	-9.84384
昏	-9.84417
道滅	-9.84617
旋	-9.8463
若從	-9.8471
昧	-9.84761
可得	-9.84812
慕	-9.84874
妄想	-9.84914
三智	-9.84925
浮	-9.84943
是事	-9.84976
得聞	-9.85011
相待	-9.85089
上文	-9.85091
念佛	-9.85177
入道	-9.85182
之語	-9.85256
說者	-9.85306
之位	-9.85344
二法	-9.85348
祇	-9.85365
所緣	-9.85384
之智	-9.85471
無餘	-9.85484
也又	-9.85595
未能	-9.85675
為名	-9.85675
無著	-9.85685
有三種	-9.85725
入空	-9.85813
七地	-9.85895
之眾	-9.85929
別明	-9.8596
思之	-9.85972
終不	-9.86007
可解	-9.86221
符	-9.8632
是知	-9.86367
下根	-9.86385
退大	-9.86405
畜生	-9.86438
住處	-9.86638
是經	-9.86703
連	-9.86777
微塵	-9.8681
中有二	-9.86815
中二	-9.86864
相違	-9.86892
▁二若	-9.86915
第	-9.86922
行因	-9.86994
右	-9.87094
即成	-9.87123
離合	-9.87199
出生	-9.87231
須菩提	-9.87313
愍	-9.87423
此亦	-9.87482
。』	-9.87581
不求	-9.87625
國王	-9.87713
淨穢	-9.8779
當機	-9.87818
相者	-9.87922
方名	-9.87924
總名	-9.8797
總明	-9.87994
十七	-9.88062
富	-9.88067
某	-9.88107
無差別	-9.88175
通論	-9.88239
詞	-9.88264
欣	-9.88359
依報	-9.88375
一日	-9.88411
釋成	-9.8856
愈	-9.88579
不思議境	-9.88674
十九	-9.88701
妙玄	-9.88704
此方	-9.88709
能通	-9.8885
冠	-9.88875
甘露	-9.88912
如人	-9.88928
別釋	-9.88939
亦以	-9.88995
光宅	-9.89124
六種	-9.89179
聽法	-9.89227
善哉	-9.89239
行道	-9.89259
▁初釋	-9.89273
」「	-9.89372
諸惡	-9.89399
偏圓	-9.89493
賢聖	-9.89493
答言	-9.89512
官	-9.89634
唯心	-9.89699
五十	-9.89718
三事	-9.89826
唯在	-9.89949
餘三	-9.90027
之前	-9.90063
之異	-9.90102
大海	-9.90158
張	-9.90255
本是	-9.90325
梵天	-9.90366
佛知見	-9.90435
寒	-9.90458
大千	-9.90473
秖	-9.90475
初約	-9.90476
變化	-9.90529
有二義	-9.90566
玄義	-9.90606
今佛	-9.90698
所引	-9.90726
陽	-9.9074
尊特	-9.90775
佛土	-9.90831
漢	-9.90839
愚癡	-9.90866
如實	-9.90924
佛意	-9.90926
非實	-9.90955
輩	-9.90958
荊溪	-9.91075
酒	-9.91097
何名	-9.91098
諸法實相	-9.91155
心法	-9.9116
多聞	-9.91261
蘊	-9.91286
五根	-9.91301
經曰	-9.91306
鳴	-9.91317
而非	-9.91341
余	-9.91406
此心	-9.91413
秦	-9.91474
▁二頌	-9.91492
頌合	-9.91683
論中	-9.91714
狀	-9.91717
依止	-9.91808
唱滅	-9.91854
里	-9.91991
飲	-9.9205
師曰	-9.92096
不用	-9.92128
方法	-9.92147
扶	-9.92184
宛然	-9.9219
上根	-9.92281
入滅	-9.92292
無差	-9.92336
龍樹	-9.92585
罵	-9.92601
空觀	-9.92606
略明	-9.9263
即便	-9.92692
一云	-9.92875
非一	-9.92929
自知	-9.92987
非無	-9.93033
理觀	-9.93056
佛之	-9.93187
戲	-9.93199
顯示	-9.93327
修證	-9.93339
初果	-9.9335
集諦	-9.93373
伽	-9.93473
凡有	-9.93507
背捨	-9.9351
又以	-9.93612
不變	-9.93632
若云	-9.93734
負	-9.93984
文也	-9.94029
比丘尼	-9.9407
自謂	-9.94085
八萬四千	-9.94091
殘	-9.94152
護持	-9.94187
正為	-9.94291
唐	-9.94329
四果	-9.94359
能詮	-9.94375
偈頌	-9.94388
果也	-9.94404
便是	-9.94458
一偈	-9.94479
波羅蜜	-9.94604
獄	-9.94688
應當	-9.94693
思議	-9.94729
正宗	-9.94781
為大	-9.9488
不行	-9.94883
五道	-9.95
與記	-9.95057
文意	-9.95059
迹中	-9.95063
心生	-9.95084
仙	-9.95161
生疑	-9.95161
為四	-9.95192
鬼神	-9.95194
大涅槃	-9.95199
缺	-9.95301
中根	-9.95316
觀者	-9.95354
網	-9.95362
二子	-9.95402
不云	-9.95438
恒沙	-9.95577
因此	-9.95577
途	-9.95586
不具	-9.95606
若見	-9.95698
若得	-9.95707
不立	-9.95722
十妙	-9.95785
方得	-9.95792
偽	-9.95835
威	-9.9588
隨其	-9.95911
靈山	-9.9594
一門	-9.96042
厚	-9.96107
而復	-9.96123
說法華	-9.96171
旁	-9.96181
結集	-9.96185
之上	-9.96333
約行	-9.9652
真理	-9.96562
不作	-9.96666
七種	-9.96695
教道	-9.96772
不捨	-9.96796
古今	-9.96873
互相	-9.96888
說此經	-9.96939
少分	-9.96944
福慧	-9.97048
非有	-9.97071
行也	-9.97321
梵語	-9.97472
有為	-9.97515
時眾	-9.97521
無機	-9.97593
步	-9.97596
四義	-9.97607
。(△	-9.97623
無能	-9.97662
煩	-9.97795
入於	-9.97811
空寂	-9.97873
一切皆	-9.98057
眾多	-9.98061
初後	-9.98099
三千大千世界	-9.98101
既不	-9.98182
之外	-9.98319
大地	-9.98397
問何故	-9.98445
)。△	-9.98447
於前	-9.98476
百千萬億	-9.98664
智力	-9.98665
世諦	-9.98674
誘	-9.9874
眠	-9.9875
迴向	-9.98834
玉	-9.98851
臺	-9.98876
所起	-9.98954
牽	-9.98958
分三	-9.98981
其文	-9.99086
真俗	-9.9911
等事	-9.99152
不是	-9.99167
證得	-9.99168
第二明	-9.99179
苟	-9.99195
八十	-9.99231
勅	-9.99294
十力	-9.99324
臥	-9.99341
一處	-9.99351
宮殿	-9.99387
或言	-9.99398
佛地	-9.99575
身口	-9.99642
生善	-9.99663
若於	-9.99688
法空	-9.99723
現行	-9.99726
剎	-9.99734
為欲	-9.99757
所破	-9.99758
信受	-9.99784
教行	-9.99786
不入	-9.9985
性具	-9.99896
兵	-9.99897
一相	-9.99989
喚	-10
貧	-10.0002
而今	-10.0012
畜	-10.0015
意謂	-10.0018
醫	-10.0022
本願	-10.0046
加行	-10.0049
慶	-10.0049
七方便	-10.005
冷	-10.0054
不生不滅	-10.0054
攬	-10.0055
予	-10.0062
一體	-10.0065
八部	-10.0068
後二	-10.007
敷	-10.0071
三十二相	-10.0074
三因	-10.0077
狂	-10.009
空假	-10.0094
宋	-10.0099
名相	-10.0102
幸	-10.0105
聞者	-10.0109
約理	-10.0117
雖不	-10.0117
施權	-10.0127
摩訶衍	-10.0129
避	-10.0132
兩句	-10.0137
之類	-10.0139
繁	-10.014
束	-10.014
術	-10.0146
正道	-10.0152
娑婆世界	-10.0152
略說	-10.0153
婆沙	-10.0168
囑累	-10.0173
無窮	-10.0174
有何	-10.0179
釋論	-10.0182
於一	-10.0183
痛	-10.0184
助道	-10.0192
行處	-10.0195
下引證	-10.0199
以成	-10.0202
勞	-10.0214
明矣	-10.0228
拜	-10.0231
春	-10.0234
向上	-10.0235
四生	-10.024
小機	-10.0247
出入	-10.0248
心不	-10.0255
耶答	-10.0259
萬德	-10.026
為妙	-10.0265
善巧	-10.0265
般	-10.0268
本覺	-10.0273
又有	-10.0274
觀於	-10.0274
即指	-10.0277
十方諸佛	-10.0282
送	-10.0282
次引	-10.0284
正見	-10.0285
巳得	-10.0289
無疑	-10.0298
不虛	-10.0301
乾	-10.0301
三十二	-10.0303
身中	-10.0304
此間	-10.0305
延	-10.0307
知其	-10.0307
調伏	-10.031
是權	-10.0314
憑	-10.0318
巳後	-10.0349
下品	-10.0354
若非	-10.0357
方能	-10.0376
左	-10.0379
軌	-10.038
審	-10.0384
譬說	-10.0387
之妙	-10.0387
二偈頌	-10.0387
。【■	-10.0388
法故	-10.0395
得解	-10.0399
無上道	-10.0402
所聞	-10.0403
前云	-10.0403
教相	-10.0407
莫不	-10.0408
出假	-10.0416
拂	-10.0417
命終	-10.042
六根清淨	-10.0424
非不	-10.0427
開發	-10.0435
殊勝	-10.044
為宗	-10.0441
慈心	-10.0442
觀世音	-10.0447
俱有	-10.0462
白佛言	-10.0467
珍寶	-10.0467
秘密	-10.0469
閑	-10.0479
迴心	-10.0497
作此	-10.0498
未見	-10.05
蟲	-10.0502
枝	-10.0506
沈	-10.0512
五者	-10.0516
我見	-10.0519
不久	-10.0522
皆具	-10.0527
依此	-10.0527
即能	-10.0528
▁六	-10.0531
是一	-10.0534
或見	-10.0538
三結	-10.0539
明其	-10.055
喪	-10.0552
同體	-10.0552
不肯	-10.0552
三性	-10.0553
逗	-10.0558
中論	-10.056
二行	-10.0561
漸漸	-10.0561
憶	-10.0562
默然	-10.0566
教理	-10.0576
今欲	-10.0579
妙光	-10.0593
秋	-10.0597
言說	-10.0605
有六	-10.0609
不相	-10.0609
實報	-10.0609
護法	-10.0618
信心	-10.0619
離諸	-10.0624
之別	-10.0628
不敢	-10.0634
博	-10.0643
丈六	-10.0649
弊	-10.0652
有大	-10.0652
保	-10.0659
四十	-10.0665
而後	-10.0666
體性	-10.0677
五人	-10.0682
無所畏	-10.0689
巳下	-10.069
初又二	-10.0691
》,	-10.0695
同居	-10.0698
得未曾有	-10.0701
仙人	-10.0704
性空	-10.0704
甞	-10.071
如意	-10.0712
鹿	-10.0714
為果	-10.0718
梁	-10.0724
貪著	-10.0727
禁	-10.0729
緣生	-10.0734
增上	-10.0736
不過	-10.0739
遠近	-10.0745
法師品	-10.0762
實無	-10.0762
答疏言	-10.0763
大事	-10.0771
為難	-10.0785
於後	-10.0789
或說	-10.0799
於理	-10.0803
此名	-10.0811
乞食	-10.0817
打	-10.082
乃以	-10.0826
修多羅	-10.0835
回	-10.0839
敢	-10.0841
祕密	-10.0843
教也	-10.0845
如云	-10.0846
融通	-10.0851
說三乘	-10.0854
聞說	-10.0855
無方	-10.0861
人間	-10.0861
摩訶	-10.0866
江	-10.0867
教法	-10.0869
童子	-10.0872
通名	-10.0878
生於	-10.0879
所修	-10.0879
應供	-10.0879
妙行	-10.0881
弱	-10.0884
得此	-10.0887
即前	-10.0888
千二百	-10.0891
勸信	-10.0897
所顯	-10.0903
未知	-10.0903
雖是	-10.0905
蕩	-10.0906
了知	-10.0913
機緣	-10.0914
無所有	-10.0916
於諸	-10.092
大聖	-10.092
明了	-10.0931
履	-10.0934
今既	-10.0935
若就	-10.0935
驚怖	-10.0939
錢	-10.0945
四德	-10.0945
本末	-10.0953
者即是	-10.0959
充	-10.096
與前	-10.0962
俱是	-10.0967
習氣	-10.097
緣因	-10.097
一切諸	-10.0973
胡	-10.0979
三途	-10.098
老死	-10.0981
而成	-10.0983
前來	-10.0986
得見	-10.0989
真性	-10.0993
復以	-10.0997
鐵	-10.1005
獸	-10.1006
皆由	-10.1014
得失	-10.1041
餘人	-10.1042
各別	-10.105
書寫	-10.1057
錯	-10.1064
狗	-10.1067
位也	-10.1071
何謂	-10.1076
極果	-10.1076
自證	-10.1082
未必	-10.1088
但明	-10.1089
釋義	-10.109
利物	-10.1099
下正明	-10.1102
雙照	-10.1103
何處	-10.1113
擬宜	-10.1114
有門	-10.1114
今從	-10.1114
中之	-10.1118
尸	-10.1121
觀之	-10.1121
得菩提	-10.1123
四智	-10.1124
一一皆	-10.1127
修羅	-10.1133
御	-10.1134
語言	-10.1138
通塞	-10.114
此理	-10.1146
或以	-10.1149
了因	-10.1149
升	-10.115
夜叉	-10.1151
皮	-10.1163
不無	-10.1175
補處	-10.1181
下引	-10.1189
教化眾生	-10.1192
天竺	-10.1193
能觀	-10.1194
清涼	-10.1195
為他	-10.1197
一身	-10.1199
天王	-10.1201
三禪	-10.1201
聖道	-10.1202
濕	-10.1207
囑	-10.1216
庶	-10.1216
呵	-10.1217
鈔	-10.1221
不別	-10.1224
菩薩行	-10.1227
尚不	-10.123
二空	-10.1231
眾人	-10.1241
其名	-10.1244
根塵	-10.1245
理一	-10.125
受記	-10.1251
等三	-10.1251
一切諸佛	-10.1257
知識	-10.1258
略舉	-10.1268
最上	-10.1272
守護	-10.128
稱名	-10.1285
不必	-10.129
諸根	-10.1291
初問	-10.1291
閻浮提	-10.1302
若聞	-10.1303
性惡	-10.1304
其相	-10.131
其體	-10.1329
得悟	-10.1332
問云	-10.1334
唯佛	-10.1346
與佛	-10.1349
見聞	-10.1351
見者	-10.1354
諸人	-10.1356
等文	-10.1359
不實	-10.1361
今昔	-10.1363
具有	-10.1368
成佛道	-10.1373
三慧	-10.1375
夷	-10.1377
侍者	-10.1382
三一	-10.1382
心無	-10.139
八相	-10.1391
正覺	-10.1391
▁二明	-10.1394
無垢	-10.1408
義者	-10.1413
章門	-10.1416
噉	-10.1419
故是	-10.142
圓人	-10.142
酪	-10.1421
藥草	-10.1422
獨覺	-10.1422
吐	-10.1425
說法華經	-10.1425
令知	-10.1431
所釋	-10.1431
戒環曰	-10.1439
諸師	-10.1447
不殊	-10.1448
如幻	-10.1465
參	-10.1467
禮拜	-10.1473
觀智	-10.1477
饒益	-10.1477
贊	-10.1479
暢	-10.1482
孤	-10.1494
釋者	-10.1498
二約	-10.1499
實有	-10.1499
諸見	-10.1507
先釋	-10.151
而作	-10.1516
楞嚴	-10.1518
繼	-10.1521
一佛	-10.1539
納	-10.1547
何別	-10.1548
之實	-10.1552
有相	-10.1558
亦能	-10.1562
令入	-10.1564
於法	-10.1583
一名	-10.1584
八識	-10.1593
意言	-10.1596
此事	-10.1597
在家	-10.1598
三初	-10.1601
勝劣	-10.1607
惠	-10.1608
初頌	-10.1608
下正釋	-10.1613
三假	-10.1617
二云	-10.162
沙彌	-10.1625
吉	-10.163
始從	-10.1635
同也	-10.1636
威德	-10.1646
三藏教	-10.1649
菩提心	-10.1649
儒	-10.1649
撿	-10.165
大教	-10.1654
奇	-10.1658
名色	-10.1658
睡	-10.1663
二十五	-10.1667
身業	-10.1668
正當	-10.1669
樓	-10.1674
樹下	-10.1677
猶未	-10.1682
之地	-10.1686
撰	-10.1686
所觀	-10.1696
龍王	-10.1697
不足	-10.1699
來意	-10.17
真空	-10.1703
本具	-10.1703
檢	-10.1708
議	-10.171
禪師	-10.1713
一千	-10.1715
即為	-10.1718
作意	-10.1719
正報	-10.172
良以	-10.1725
幢	-10.1727
苦樂	-10.1727
軍	-10.173
涅槃經	-10.1734
夫人	-10.1735
侍	-10.1738
閉	-10.1739
此初也	-10.1741
柔軟	-10.1742
遙	-10.1752
不當	-10.1752
若謂	-10.1754
登地	-10.1764
均	-10.1764
以彼	-10.1764
更不	-10.1766
無心	-10.1767
哀	-10.1771
等四	-10.1772
燈明	-10.1774
謹	-10.1777
蛇	-10.1783
悟入	-10.1785
為證	-10.1785
以證	-10.179
更無	-10.1795
一音	-10.1799
大道	-10.1803
三段	-10.1805
可謂	-10.1805
此為	-10.1808
而為說法	-10.181
今依	-10.1819
阿耨多羅三藐三菩提	-10.1822
秘	-10.1823
一代	-10.1825
一期	-10.1835
巳去	-10.1835
正顯	-10.1839
他土	-10.1846
人民	-10.185
)。」【【■	-10.1851
廣略	-10.1867
其餘	-10.1873
故使	-10.1875
覺觀	-10.1875
盲	-10.188
走	-10.1884
自體	-10.1887
出三界	-10.1888
爾時世尊欲重宣此義而說偈言	-10.1888
妙理	-10.1895
慧命	-10.1895
笑	-10.1897
處所	-10.1905
六塵	-10.1909
闡提	-10.1911
心所	-10.1916
師云	-10.1918
斷見	-10.1927
舍那	-10.1933
乃云	-10.1942
無色界	-10.1943
殿	-10.1946
定性	-10.1947
此頌	-10.1952
居士	-10.1953
竹	-10.1958
法眼	-10.1961
無想	-10.1966
校	-10.1975
二十四	-10.1978
但言	-10.1979
當來	-10.1981
之門	-10.1992
血	-10.1993
頓漸	-10.1995
受生	-10.1997
研	-10.2001
生法	-10.2002
萬法	-10.2006
大智	-10.2007
佛滅度後	-10.2009
拘	-10.202
是我	-10.2023
之樂	-10.2029
豈得	-10.2033
諸善男子	-10.2038
以喻	-10.2039
入實	-10.2039
功用	-10.2041
上明	-10.2045
但為	-10.2046
色身	-10.2051
鶖子	-10.2054
卒	-10.2055
植	-10.2056
克	-10.2059
務	-10.2071
伴	-10.2089
且約	-10.2089
斷結	-10.209
智積	-10.2094
經意	-10.2095
即具	-10.2095
法華三昧	-10.2097
戰	-10.2101
腹	-10.2109
說此	-10.211
無量義經	-10.2117
大慈	-10.2118
自利	-10.2124
混	-10.2125
聲聞緣覺	-10.2131
諸有	-10.2134
得佛	-10.2134
齒	-10.2136
益物	-10.2138
巳來	-10.2142
于時	-10.2146
是非	-10.2153
沉	-10.2153
門中	-10.216
甚多	-10.2161
從初	-10.2166
端正	-10.2167
四悉檀	-10.2168
實際	-10.2169
圓妙	-10.217
九地	-10.217
總標	-10.2172
見惑	-10.2179
在後	-10.2184
既言	-10.2185
果上	-10.2189
各具	-10.2191
得度	-10.2191
何意	-10.2195
限	-10.2197
髮	-10.2197
觧	-10.2198
體是	-10.2204
開三	-10.2205
受用	-10.2208
釋中	-10.2211
臭	-10.222
方乃	-10.2228
甘	-10.2232
險	-10.2241
三行	-10.2241
五章	-10.2241
當時	-10.2246
與之	-10.2253
自身	-10.2255
勸持	-10.2261
逼	-10.2262
三障	-10.2263
無智	-10.2264
慳	-10.2275
羅剎	-10.2279
若據	-10.2279
不一	-10.2281
開示悟入	-10.2282
父子	-10.2283
之初	-10.2284
院	-10.2286
陵	-10.2299
機應	-10.23
涌出	-10.2301
心體	-10.2309
中明	-10.231
無盡意	-10.2311
為義	-10.2312
脚	-10.2314
筆	-10.2319
降伏	-10.232
自巳	-10.233
戲論	-10.2336
三惑	-10.2343
一百	-10.2344
發明	-10.2349
上慢	-10.2355
迷悟	-10.2355
譬上	-10.2357
別有	-10.2364
晉	-10.2372
亦同	-10.2373
受苦	-10.2376
所為	-10.2377
何異	-10.2384
不堪	-10.2392
▁初標	-10.2393
能證	-10.2394
通經	-10.2395
封	-10.2395
義通	-10.2397
房	-10.2399
澤	-10.2401
能化	-10.2403
今取	-10.2404
化眾生	-10.2412
遷	-10.2415
答云	-10.2418
不達	-10.2423
是諸	-10.2423
體同	-10.2423
述成	-10.2426
眾中	-10.2429
亦通	-10.2429
而來	-10.243
為是	-10.2435
塗	-10.2438
即無	-10.2441
又此	-10.2443
相望	-10.2445
能成	-10.2448
猶是	-10.2454
胎	-10.2454
即知	-10.2454
廣釋	-10.2455
天上	-10.2455
同前	-10.2462
成論	-10.2469
所造	-10.2473
屈	-10.2478
三軌	-10.2483
柱	-10.2487
初中	-10.2488
▁初頌	-10.2489
而作是言	-10.2492
行法	-10.2498
▁二答	-10.2509
起塔	-10.2515
等法	-10.2517
墜	-10.2519
之失	-10.2522
五塵	-10.2523
擇	-10.2526
慧眼	-10.2532
行行	-10.2534
齋	-10.2538
四一	-10.2541
佛之知見	-10.2541
開三顯一	-10.2545
五支	-10.2546
十義	-10.2546
恨	-10.2548
索車	-10.255
皆從	-10.2556
悉是	-10.2557
大通	-10.256
寫	-10.2566
本地	-10.2567
充滿	-10.2568
未曾有	-10.2571
醉	-10.2578
佛教	-10.2579
不待	-10.258
後世	-10.2587
有學	-10.2597
以由	-10.2598
▁初正	-10.2599
初一行	-10.2604
舊云	-10.2605
釋迦牟尼佛	-10.2605
因也	-10.261
又問	-10.2611
餘二	-10.2611
證道	-10.2612
佛語	-10.2614
出於	-10.2615
之子	-10.2616
詩	-10.2617
則能	-10.2634
之要	-10.2641
難陀	-10.2643
問佛	-10.2646
此教	-10.2659
此以	-10.2665
寂然	-10.2668
出宅	-10.2669
下合	-10.2683
二名	-10.2684
二文	-10.2688
於大	-10.2689
尺	-10.269
欲得	-10.2691
疏中	-10.2691
攝一切	-10.2694
則非	-10.2698
昇	-10.2702
考	-10.2702
銷	-10.2703
鄙	-10.2703
真心	-10.2704
而自	-10.2705
不依	-10.2707
本性	-10.271
受持讀誦	-10.2711
修因	-10.2712
洞	-10.2713
結前	-10.2713
增減	-10.2715
品中	-10.2719
用也	-10.2725
教中	-10.2729
妻	-10.273
其本	-10.2732
在前	-10.2735
逮	-10.2738
陰入	-10.2738
漏盡	-10.2741
正念	-10.2745
勝鬘	-10.2753
能發	-10.2759
瑜伽	-10.2762
在此	-10.2766
顯現	-10.2767
惡人	-10.2771
令他	-10.2789
未聞	-10.2789
相攝	-10.2795
嫌	-10.2795
百界	-10.2799
五義	-10.28
中觀	-10.2802
難解	-10.2804
意業	-10.2805
前四	-10.2812
正行	-10.2812
以上	-10.2816
歌	-10.2818
行成	-10.2826
苦惱	-10.2827
孔	-10.283
飯	-10.2831
眾苦	-10.2832
假觀	-10.2837
注云	-10.2838
不通	-10.2839
自行化他	-10.2843
寶藏	-10.2844
所表	-10.2854
楞伽	-10.2857
▁初約	-10.286
能說	-10.286
百年	-10.2862
園	-10.2863
當得	-10.2863
頓教	-10.2865
籤	-10.2867
愛見	-10.2871
飾	-10.2871
法華論	-10.2877
則成	-10.2885
當分	-10.2889
權教	-10.2894
為能	-10.2896
正以	-10.29
侵	-10.2909
▁二又	-10.2914
乃成	-10.2917
為顯	-10.2919
無上菩提	-10.292
阿僧祇	-10.2928
轉教	-10.2929
其理	-10.2929
根鈍	-10.2948
問何名	-10.2949
能得	-10.295
解云	-10.295
皆名為	-10.2953
纔	-10.2955
武	-10.2957
怪	-10.2961
方等般若	-10.2962
出現於世	-10.2964
雖然	-10.2967
有八	-10.2971
空門	-10.2975
全體	-10.2978
文略	-10.298
案	-10.2986
珍	-10.2987
修善	-10.2996
畫	-10.2997
既知	-10.2998
秪	-10.2999
若不爾者	-10.3014
一剎那	-10.3017
別義	-10.3018
名號	-10.302
一理	-10.3021
猶有	-10.3022
又見	-10.3023
名同	-10.3024
即假	-10.3025
察	-10.303
嚴飾	-10.3031
無生忍	-10.3038
不曉	-10.3043
有四種	-10.3044
化物	-10.3055
合譬	-10.3058
其事	-10.3059
衰	-10.306
流轉	-10.3067
三意	-10.3072
十方佛	-10.3074
毫	-10.3079
何能	-10.308
練	-10.3083
震	-10.3089
願力	-10.3094
法爾	-10.3095
異故	-10.3099
偈中	-10.3105
常樂	-10.3111
故成	-10.3112
才	-10.3113
所以然者	-10.3116
覽	-10.3117
掌	-10.3118
觀門	-10.3119
則以	-10.312
之間	-10.3121
傾	-10.3126
此身	-10.3134
疏文	-10.3134
十門	-10.3142
無益	-10.3144
論之	-10.3144
說於	-10.3144
逆順	-10.3149
潛	-10.3155
陳如	-10.3156
應須	-10.3157
若有眾生	-10.316
我當	-10.3162
見諦	-10.3171
即法身	-10.318
巳前	-10.3182
野	-10.3184
阿逸多	-10.3191
常行	-10.3193
小果	-10.3196
其國	-10.32
勉	-10.3202
生信	-10.3202
有七	-10.3203
弗	-10.3207
六句	-10.3207
種種因緣	-10.3214
懼	-10.3215
辦	-10.322
但約	-10.322
釋也	-10.3225
例如	-10.3227
同歸	-10.3227
瞋恚	-10.3228
全無	-10.3233
口業	-10.3237
衣服	-10.3238
力故	-10.324
蘇	-10.3244
何必	-10.3247
此皆	-10.3248
明之	-10.3253
息化	-10.3254
有人言	-10.3256
諸禪	-10.3262
故先	-10.3271
觀世音菩薩	-10.3273
空有	-10.3273
遭	-10.3275
快	-10.3275
既以	-10.3277
條	-10.3278
之始	-10.328
此說	-10.3281
試	-10.3285
竊	-10.3286
三門	-10.3291
宣說	-10.3294
眾經	-10.3302
▁初正釋	-10.3306
之緣	-10.3307
諸聲聞	-10.3308
圍繞	-10.3314
輔	-10.3318
歸依	-10.3318
二初明	-10.3327
寸	-10.3329
正意	-10.3329
深心	-10.3332
對於	-10.3333
出世間	-10.3336
之權	-10.3336
依於	-10.3339
萬物	-10.334
顧	-10.3346
五住	-10.335
知此	-10.3353
觀成	-10.3354
而行	-10.3355
非想	-10.3363
六趣	-10.3367
各異	-10.3369
一佛乘	-10.3369
又言	-10.3373
常在	-10.3375
序品	-10.3377
巳竟	-10.3385
三果	-10.3389
一卷	-10.3392
今說	-10.3397
下方	-10.3403
繩	-10.3405
盖	-10.341
聞慧	-10.3412
拔苦	-10.3413
皆能	-10.3415
相見	-10.3415
體相	-10.3416
」。「	-10.3416
行菩薩道	-10.3418
虛妄	-10.3418
不修	-10.3419
非有非無	-10.3421
正智	-10.3422
▁初問	-10.3425
二觀	-10.3429
縱橫	-10.343
三乘人	-10.3431
伽耶	-10.3432
為我	-10.3432
一切處	-10.3433
等是	-10.3435
理即	-10.3435
萬億	-10.3439
作是念	-10.3442
須陀洹	-10.3446
橫豎	-10.3449
孝	-10.3454
憍	-10.3454
攝取	-10.3455
相貌	-10.346
刻	-10.3461
往昔	-10.3464
二意	-10.3467
事須	-10.3469
乾闥婆	-10.3469
機感	-10.3472
實法	-10.3473
以是因緣	-10.3474
席	-10.3475
遵	-10.3476
所立	-10.3478
觀境	-10.3479
六十	-10.3481
之一	-10.3497
肉眼	-10.3508
得成佛	-10.3513
不唯	-10.3514
高下	-10.3517
瓶	-10.3519
婬	-10.3521
半滿	-10.3521
一經	-10.3521
般涅槃	-10.3527
解說	-10.3529
汝今	-10.3531
雖同	-10.3532
之大	-10.3535
久住	-10.3548
為五	-10.3548
不令	-10.3549
生生	-10.356
二果	-10.356
洲	-10.3562
是同	-10.3568
纏	-10.357
故於	-10.3572
俱生	-10.3576
今者	-10.3576
格量	-10.3588
磨	-10.359
值佛	-10.3595
因行	-10.3597
隣	-10.3599
洗	-10.3599
門者	-10.3599
即名	-10.36
小大	-10.3601
今且	-10.3617
是真	-10.3617
四十年前	-10.3619
讓	-10.362
經說	-10.3621
調達	-10.3623
吹	-10.3628
四聖	-10.3629
尊重	-10.3632
度眾生	-10.3633
聞之	-10.3634
金光明	-10.3635
促	-10.3643
義當	-10.3645
甲	-10.3649
故經云	-10.3653
梵志	-10.3655
諸佛如來	-10.3655
化生	-10.3664
遊戲	-10.3665
終至	-10.3666
後三	-10.367
競	-10.3681
別論	-10.3685
長遠	-10.3685
以對	-10.3686
圓觀	-10.3696
但說	-10.3699
如前說	-10.3703
榮	-10.371
不但	-10.3714
法施	-10.3716
六波羅蜜	-10.3716
不違	-10.3718
一義	-10.3727
九品	-10.3729
絕言	-10.3731
與授記	-10.3731
上人	-10.3732
異熟	-10.3761
五法	-10.3762
離欲	-10.3762
上界	-10.3765
我聞	-10.3765
焰	-10.3766
尅	-10.3767
為勝	-10.3774
始自	-10.3776
令人	-10.3779
粗	-10.3787
南無	-10.3792
世俗	-10.3795
佛世	-10.3797
能斷	-10.3798
能作	-10.38
發大心	-10.3805
不分	-10.3807
覓	-10.3808
隨宜	-10.3809
此解	-10.381
;「	-10.3812
相狀	-10.3821
亦即	-10.3829
彼土	-10.3834
屬於	-10.3834
婦	-10.3835
理具	-10.3838
當得作佛	-10.3842
之殊	-10.3844
為喻	-10.3847
我身	-10.3848
欲以	-10.3848
荷	-10.3848
或時	-10.3849
盜	-10.3851
相生	-10.3854
)。○	-10.3855
今約	-10.3857
之益	-10.3859
二身	-10.3861
當教	-10.3866
但得	-10.387
今問	-10.3871
之苦	-10.3874
崇	-10.3881
二合	-10.3885
是別	-10.3885
解行	-10.3886
所感	-10.3887
為性	-10.3888
牙	-10.389
以論	-10.3893
佛知	-10.3894
本事	-10.3896
過患	-10.3897
鑒	-10.3897
有所得	-10.3899
意云	-10.3907
後明	-10.3908
成熟	-10.3908
輒	-10.3912
成正覺	-10.3912
兩種	-10.3913
若知	-10.3916
可說	-10.3918
優婆塞	-10.3924
止觀云	-10.3926
同於	-10.393
供佛	-10.3931
而立	-10.3931
說偈	-10.3931
墨	-10.3931
祕	-10.3932
無因	-10.3933
領上	-10.3933
初三	-10.3935
後心	-10.3935
後一	-10.3936
都無	-10.3938
漸次	-10.3941
眾德	-10.3945
戒定慧	-10.3959
觀此	-10.3963
壽量品	-10.3968
而修	-10.3969
為權	-10.3972
雷	-10.3975
顯一	-10.398
何為	-10.3996
通途	-10.3998
二十五有	-10.4
心者	-10.4006
能顯	-10.4012
無分別	-10.4015
難得	-10.4019
卑	-10.4019
能以	-10.4023
。」【(△	-10.4024
何妨	-10.4027
俾	-10.4027
四倒	-10.4037
勝處	-10.4038
雨華	-10.4044
初總	-10.4045
彌陀	-10.405
牛車	-10.4051
難思	-10.4054
荊谿	-10.4055
貌	-10.4058
律儀	-10.4059
即時	-10.4059
初云	-10.4062
體也	-10.4066
劫數	-10.4067
得解脫	-10.4069
答中	-10.4069
梵音	-10.4073
羊	-10.4075
今意	-10.4079
述其	-10.4085
之徒	-10.4085
栴檀	-10.4087
次結	-10.4088
三百	-10.4089
與樂	-10.409
為門	-10.4093
今之	-10.4094
初文者	-10.4097
價	-10.41
眾寶	-10.4101
得之	-10.4103
妙樂云	-10.4105
史	-10.4109
之極	-10.411
床	-10.4115
苦果	-10.4115
裂	-10.4117
無人	-10.4121
起於	-10.4123
高廣	-10.4124
覺悟	-10.4128
二百	-10.4135
破戒	-10.4136
得無生忍	-10.414
兩行	-10.4143
用此	-10.4143
騰	-10.4153
所發	-10.4153
神變	-10.4155
以譬	-10.416
下是	-10.4162
佛滅後	-10.4167
之流	-10.4168
數息	-10.4171
寂照	-10.4179
示相	-10.4186
仁王	-10.4186
妙樂	-10.4186
我於	-10.4187
此十	-10.4191
金色	-10.4193
澄	-10.4194
煖	-10.4195
身見	-10.4198
十方世界	-10.42
分證	-10.4204
學人	-10.421
異也	-10.4216
具三	-10.4219
二千	-10.4224
之義也	-10.4228
二死	-10.4228
事相	-10.4229
佛出世	-10.4232
併	-10.4234
位中	-10.4236
所出	-10.4241
烏	-10.4243
初正	-10.4244
放逸	-10.4256
晝夜	-10.4256
理事	-10.4257
行位	-10.4261
而出	-10.4263
一塵	-10.4263
福田	-10.427
今但	-10.4271
習因	-10.4272
隋	-10.4277
無所得	-10.4278
而去	-10.4279
後文	-10.4281
十卷	-10.4284
以示	-10.4285
碎	-10.4289
三請	-10.4292
採	-10.4293
經家	-10.4294
四天下	-10.4295
身土	-10.4298
我心	-10.43
此一	-10.4303
異者	-10.4304
光照	-10.4309
知是	-10.4309
於一切	-10.4311
顯本	-10.4314
能感	-10.4326
於我	-10.4326
不次第	-10.4327
不從	-10.4328
聖教	-10.4328
為所	-10.4332
以來	-10.4333
坐道場	-10.4333
華嚴經	-10.4336
世世	-10.4337
品云	-10.4337
盈	-10.4342
憶念	-10.4344
度生	-10.4349
一界	-10.4351
皆同	-10.4351
事也	-10.4355
阿修羅	-10.4357
應是	-10.4363
三土	-10.4367
今當	-10.4369
別相	-10.4372
其有	-10.438
大小乘	-10.439
入假	-10.439
為第一	-10.4391
聲聞人	-10.4392
始末	-10.4401
用觀	-10.4402
時有	-10.4404
知之	-10.4408
意根	-10.4408
格	-10.4409
遲	-10.4416
羣	-10.442
爭	-10.442
所居	-10.443
諦觀	-10.4438
斷煩惱	-10.4441
安立	-10.4442
一諦	-10.4445
四意	-10.4448
或可	-10.4452
非法	-10.4459
文為二	-10.4461
為真	-10.447
通明	-10.4478
今為	-10.448
披	-10.4483
根利	-10.4486
修惡	-10.4489
白佛	-10.4502
薰	-10.4502
而已	-10.4502
竭	-10.4505
勸發	-10.4507
法行	-10.4508
謙	-10.4509
言其	-10.4525
令眾生	-10.4532
所由	-10.4538
泉	-10.454
文句云	-10.4551
一明	-10.4555
妙觀	-10.4564
即當	-10.4566
三番	-10.4567
樂說	-10.4571
初二句	-10.4573
如止觀	-10.4576
無失	-10.4577
且如	-10.4581
處也	-10.4582
三釋	-10.4585
薀	-10.459
穢土	-10.4594
曠	-10.4596
四人	-10.4596
雖云	-10.4597
顯露	-10.4598
乏	-10.4599
六識	-10.4601
之辭	-10.4604
彼文	-10.4606
得涅槃	-10.4606
賤	-10.4609
就此	-10.4611
不轉	-10.4615
勤修	-10.4621
即中	-10.4625
佛以	-10.463
坐禪	-10.4631
地持	-10.4633
亦乃	-10.4633
智照	-10.4637
中言	-10.4648
但取	-10.4652
之內	-10.4652
有三義	-10.4653
如向	-10.4655
輙	-10.4657
次別	-10.4664
營	-10.4665
難信	-10.4666
九想	-10.4671
岸	-10.4675
二經	-10.4678
聞佛	-10.4683
理智	-10.4684
若觀	-10.4687
引經	-10.4692
南嶽	-10.4693
見其	-10.4696
結云	-10.4702
那得	-10.4708
四住	-10.4709
言語	-10.4718
宿世	-10.472
之有	-10.472
於他	-10.4721
有緣	-10.4726
勝妙	-10.4726
來者	-10.4729
疑惑	-10.4736
初一	-10.4738
解者	-10.4744
一道	-10.4744
說有	-10.4746
自是	-10.4747
果德	-10.4752
或作	-10.4755
方可	-10.4755
生老病死	-10.4757
樂欲	-10.4766
歸一	-10.4772
妙也	-10.4772
上中下	-10.4772
四弘	-10.4774
常樂我淨	-10.4783
危	-10.4785
畢竟空	-10.4788
g	-10.4794
m	-10.4795
既非	-10.4801
將欲	-10.4802
譬喻品	-10.4802
奏	-10.4803
能為	-10.4806
唯取	-10.4807
後之	-10.4808
般若波羅蜜	-10.4809
三十七品	-10.4811
末世	-10.4812
三四	-10.4813
能除	-10.4815
十二部	-10.4816
大品云	-10.4817
i	-10.4826
不自	-10.4826
響	-10.4827
能治	-10.4828
利生	-10.4828
肩	-10.4829
先列	-10.4831
三佛	-10.4837
弟	-10.4837
其數	-10.4844
釋上	-10.4845
大體	-10.4848
能起	-10.485
諸位	-10.4851
迎	-10.4853
又三	-10.4855
<	-10.4858
能忍	-10.4858
油	-10.4859
捉	-10.486
別故	-10.4861
隆	-10.4863
心王	-10.4867
下判	-10.4868
自說	-10.4878
禪門	-10.488
聚落	-10.4883
了達	-10.489
誹謗	-10.4894
空假中	-10.4894
冀	-10.4895
觀照	-10.49
一心三觀	-10.49
法譬	-10.4903
和尚	-10.4904
亦為	-10.4907
雖殊	-10.4909
勝應	-10.4916
當知是人	-10.4924
能照	-10.4935
將來	-10.4936
門外	-10.4938
無生滅	-10.4939
三世諸佛	-10.4941
悉檀	-10.4945
第三句	-10.4946
十號	-10.4949
上上	-10.4952
雖未	-10.4953
馳	-10.4956
一番	-10.4956
諸部	-10.4958
彼岸	-10.4959
中初	-10.4965
因緣故	-10.4966
孫	-10.4966
手足	-10.4975
最為	-10.4975
雅	-10.4977
也然	-10.4978
所現	-10.4979
四分	-10.4979
中二先	-10.4981
倚	-10.4982
五戒	-10.4983
尤	-10.4985
破之	-10.4986
莊	-10.4992
諸功德	-10.4998
初言	-10.5002
規	-10.5011
現見	-10.5017
家業	-10.502
唯是	-10.5023
二教	-10.5025
約位	-10.5025
稟教	-10.503
族	-10.5034
三時	-10.5034
不獨	-10.5037
不破	-10.5043
皇	-10.5043
今亦	-10.5044
隨情	-10.5047
信行	-10.5047
災	-10.5047
弘誓	-10.505
輕重	-10.5052
一如	-10.5055
佛種	-10.5062
皆不	-10.5065
次文	-10.5066
貪愛	-10.5074
不忘	-10.5074
生處	-10.5081
豐	-10.5082
後得智	-10.5086
智德	-10.5086
號曰	-10.5094
伊	-10.5102
添	-10.5106
第四句	-10.5108
治病	-10.5112
沙門瞿曇	-10.5112
總相	-10.5117
消文	-10.5121
乃至云	-10.5123
須臾	-10.5127
令彼	-10.5128
法雨	-10.5129
則曰	-10.5133
釋尊	-10.514
我所	-10.5142
□	-10.5145
三轉	-10.5148
戒取	-10.515
合為	-10.5153
為下	-10.5158
友	-10.5164
佗	-10.5164
斷德	-10.5172
佛在	-10.5176
雖知	-10.5184
盧	-10.5186
修慧	-10.5186
測	-10.5192
實理	-10.5193
不等	-10.5194
大菩薩	-10.5196
言我	-10.5204
見此	-10.5205
泛	-10.5205
化儀	-10.5207
三菩提	-10.5208
如法	-10.521
次位	-10.5225
善心	-10.5225
能具	-10.5226
列名	-10.5228
全是	-10.5239
十境	-10.5243
地上	-10.5251
灰	-10.5254
更加	-10.5259
南方	-10.526
法藏	-10.526
尚無	-10.526
而入	-10.5266
無以	-10.5268
五千	-10.527
給	-10.5273
所住	-10.5274
淨名云	-10.5274
後方	-10.5278
湯	-10.528
何獨	-10.5282
頓悟	-10.5299
臂	-10.5301
顯於	-10.5301
正助	-10.5302
出離	-10.5315
四相	-10.5323
古佛	-10.5324
亦具	-10.5329
華嚴云	-10.5329
作佛事	-10.5332
翻為	-10.5333
十六王子	-10.5334
若此	-10.5335
辱	-10.5338
焚	-10.5339
斷常	-10.534
教主	-10.5345
三十六	-10.5346
約法	-10.5347
忻	-10.5352
天地	-10.5353
昭	-10.5355
見之	-10.5362
深妙	-10.5365
真應	-10.5369
衣食	-10.5371
不假	-10.5371
釋經	-10.5372
游	-10.5375
文相	-10.5375
外凡	-10.5376
與其	-10.538
是方便	-10.5389
權實二智	-10.5392
而不知	-10.5393
孰	-10.5395
定心	-10.5397
取著	-10.5404
前五	-10.5407
聽受	-10.5409
摧	-10.5418
神通力	-10.5419
作念	-10.542
三分	-10.5423
邪正	-10.5424
四依	-10.5427
耳根	-10.543
求法	-10.5431
此處	-10.5431
不來	-10.5438
無染	-10.5439
依經	-10.544
以佛	-10.544
別也	-10.5444
疑悔	-10.5448
如華嚴	-10.5449
重頌	-10.5452
現瑞	-10.5452
說是	-10.5453
依他	-10.5454
杖	-10.5456
不易	-10.5457
今更	-10.5458
示其	-10.5464
持經者	-10.547
二地	-10.5471
忽然	-10.5484
妙法華經	-10.5484
不有	-10.5486
心念	-10.5486
今則	-10.5493
互融	-10.5493
第一義諦	-10.5498
求佛道	-10.55
式	-10.5507
佛答	-10.551
使人	-10.551
即空假中	-10.5515
天台云	-10.5515
快樂	-10.5516
枯	-10.5522
慚愧	-10.5526
約事	-10.5529
所在	-10.5529
化佛	-10.5529
攝法	-10.553
會中	-10.5531
勇猛	-10.5537
論其	-10.5537
不疑	-10.554
入佛知見	-10.5541
化作	-10.5542
若說	-10.5544
喜見	-10.5549
兩處	-10.5549
引文	-10.5554
大樹	-10.5555
罪福	-10.5555
如今	-10.5556
一行半	-10.5558
管	-10.556
皆空	-10.5566
能解	-10.5569
頌中	-10.5576
中無	-10.5583
大慈悲	-10.5584
諸煩惱	-10.5585
離於	-10.5586
無實	-10.5587
活	-10.5588
本意	-10.5589
優劣	-10.5589
割	-10.5591
此正	-10.5596
名通	-10.5599
大旨	-10.5601
緊那羅	-10.5601
方是	-10.5602
恣	-10.5602
【	-10.5608
為境	-10.561
境也	-10.5612
之物	-10.5619
頓頓	-10.562
觀也	-10.562
君子	-10.5622
振	-10.5623
文旨	-10.5623
欲明	-10.5626
麤妙	-10.5627
智度論	-10.5632
一念心	-10.5632
憂惱	-10.5639
惡世	-10.5641
汝當	-10.5645
域	-10.5648
諸佛世尊	-10.5648
理體	-10.5649
皆非	-10.565
梵云	-10.5653
率	-10.5653
教觀	-10.5654
此諸	-10.5656
力用	-10.5657
記中	-10.5658
如理	-10.5663
伐	-10.5664
進退	-10.5664
瑞相	-10.5668
六通	-10.567
境觀	-10.5671
獻	-10.568
從佛	-10.5683
性故	-10.5684
較	-10.5685
初品	-10.569
但名	-10.5692
下去	-10.5694
既得	-10.5705
圓通	-10.5707
應有	-10.5715
分真	-10.5715
勸修	-10.5718
瘡	-10.573
頗	-10.5731
四時	-10.5735
證果	-10.5744
分齊	-10.5745
諸苦	-10.5745
家之	-10.575
枝葉	-10.5751
過於	-10.5753
五眼	-10.5757
難可	-10.5761
為方便	-10.5767
二初頌	-10.5769
雪山	-10.5771
惜	-10.5779
不樂	-10.578
此五	-10.5781
之觀	-10.5783
破惑	-10.5786
二別	-10.5786
停	-10.5786
尾	-10.5793
二處	-10.5794
證理	-10.5796
次從	-10.5797
如來滅後	-10.5798
若在	-10.58
穴	-10.5801
是所	-10.5807
三約	-10.5807
處中	-10.5809
之主	-10.581
信者	-10.581
南岳	-10.5823
二答	-10.5826
七覺	-10.5826
無量劫	-10.5826
經卷	-10.5827
發真	-10.5829
論師	-10.5832
譬中	-10.5834
相成	-10.5835
假使	-10.5843
起教	-10.5847
外境	-10.5854
自見	-10.5855
別名	-10.5857
異於	-10.5858
中品	-10.5862
且從	-10.5869
示之	-10.5871
略釋	-10.5874
多寶佛	-10.5883
之曰	-10.5883
思惑	-10.5884
修得	-10.5887
雪	-10.589
無行	-10.5891
不現	-10.5895
妙智	-10.5902
小教	-10.5903
▁初分科	-10.5906
藏教	-10.5907
覺知	-10.591
義理	-10.5913
但見	-10.5916
以表	-10.592
左右	-10.5924
朗	-10.5927
為法	-10.5927
故令	-10.5928
學無學	-10.593
憍慢	-10.593
道者	-10.5931
或曰	-10.5934
之一字	-10.5942
後人	-10.5943
是果	-10.5946
王言	-10.5953
嚴淨	-10.5956
為此	-10.5957
而云	-10.5957
魔王	-10.5958
良醫	-10.596
等賜	-10.5961
師弟	-10.5965
財物	-10.5966
瞻	-10.5968
師子吼	-10.5975
殷勤	-10.5976
佛心	-10.5979
▁三結	-10.5983
道種智	-10.5984
何但	-10.5987
或是	-10.5991
未入	-10.5992
安穩	-10.5993
箇	-10.5995
船	-10.6002
內凡	-10.6003
為首	-10.6005
亦當	-10.6011
常為	-10.6018
多有	-10.6018
為眾	-10.6019
度脫	-10.6019
理實	-10.602
深淺	-10.602
