<unk>	0
<s>	0
</s>	0
(	-3.23948
/	-3.30267
)	-3.40024
也	-5.10189
者	-5.1142
兩	-5.15867
以	-5.19886
之	-5.2114
/)	-5.28531
一	-5.31148
而	-5.31373
用	-5.48694
治	-5.55583
)(	-5.6882
則	-5.70762
或	-5.71018
為	-5.74022
去	-5.85154
如	-5.8747
分	-5.9355
其	-5.97379
有	-5.9748
生	-6.01125
方	-6.03758
不	-6.06825
三	-6.0722
下	-6.07323
大	-6.08314
若	-6.1134
二	-6.13887
中	-6.15768
半	-6.17284
▁	-6.18547
氣	-6.18848
熱	-6.20179
故	-6.20905
及	-6.21203
散	-6.21638
上	-6.22479
此	-6.22899
甘草	-6.25371
炒	-6.29036
水	-6.30585
錢	-6.31433
入	-6.31801
服	-6.34108
於	-6.34872
一兩	-6.35256
病	-6.39269
出	-6.43456
即	-6.43972
子	-6.44129
内	-6.45674
五	-6.51242
與	-6.52627
無	-6.53539
湯	-6.55021
取	-6.55618
丸	-6.55707
又	-6.55827
人	-6.5654
藥	-6.56551
至	-6.57723
心	-6.60033
同	-6.61446
後	-6.63063
在	-6.64888
時	-6.67035
血	-6.67144
作	-6.67811
白	-6.67856
主	-6.70279
痛	-6.70929
加	-6.71361
各一	-6.71468
寒	-6.71617
皆	-6.73362
皮	-6.74161
食	-6.74353
亦	-6.74586
風	-6.75189
是	-6.75447
曰	-6.77236
乃	-6.77421
多	-6.79116
合	-6.81174
得	-6.82642
研	-6.8413
炙	-6.84413
四	-6.86709
見	-6.86935
火	-6.88753
和	-6.88796
煎	-6.90278
矣	-6.91032
當	-6.91263
人參	-6.91296
云	-6.92056
自	-6.92366
宜	-6.93378
頭	-6.93425
酒	-6.94928
黄	-6.95538
令	-6.95889
當歸	-6.99723
經	-7.0137
陽	-7.0182
日	-7.02646
飲	-7.03318
二兩	-7.04597
末	-7.05347
各	-7.06157
可	-7.07239
外	-7.08457
發	-7.09372
脉	-7.10045
小	-7.10237
因	-7.10923
右	-7.11882
隂	-7.12446
半兩	-7.13859
毒	-7.14678
冷	-7.15086
○	-7.16701
行	-7.17308
必	-7.17616
實	-7.17681
止	-7.17878
草	-7.18733
根	-7.18851
肉	-7.19461
少	-7.20227
法	-7.22097
附子	-7.2298
剉	-7.23088
先	-7.23152
瘡	-7.2441
然	-7.25593
葉	-7.25685
乾	-7.26173
急	-7.27216
温	-7.28235
非	-7.28458
凡	-7.28716
復	-7.29042
不能	-7.30339
能	-7.30458
從	-7.30547
數	-7.30655
已	-7.30728
成	-7.30942
白术	-7.3112
重	-7.31386
服之	-7.31472
腫	-7.31645
石	-7.31794
黄連	-7.32281
今	-7.32428
木	-7.33077
半夏	-7.34151
切	-7.34169
言	-7.34257
一錢	-7.34741
謂	-7.34765
所	-7.35056
但	-7.35274
目	-7.35355
通	-7.35368
傷	-7.35522
大黄	-7.36607
汁	-7.37038
六	-7.37557
諸	-7.37573
骨	-7.37625
赤	-7.38078
土	-7.3814
名	-7.3829
防風	-7.39307
穴	-7.39782
木香	-7.40295
七	-7.40306
耳	-7.41175
微	-7.41186
傷寒	-7.41998
細	-7.43198
虚	-7.43254
註	-7.44622
出聖	-7.45164
乾薑	-7.46247
更	-7.46496
間	-7.48919
未	-7.48939
并	-7.49158
本	-7.49449
甚	-7.49759
使	-7.50611
不可	-7.51036
便	-7.51072
黄芩	-7.51477
寒熱	-7.52128
金	-7.52427
證	-7.52833
療	-7.53568
三兩	-7.53666
灸	-7.53685
反	-7.53704
正	-7.54244
雖	-7.5462
杏仁	-7.54639
又方	-7.5467
欲	-7.54772
肝	-7.55753
口	-7.55996
盡	-7.56239
腎	-7.56432
處	-7.56695
一名	-7.56984
並	-7.57634
炮	-7.57862
補	-7.58018
濕	-7.58059
為末	-7.58159
長	-7.58666
青	-7.58759
刺	-7.58821
解	-7.58926
生薑	-7.59071
脈	-7.59335
發熱	-7.60144
色	-7.60164
别	-7.60636
消	-7.60717
洗	-7.61049
升	-7.61177
小兒	-7.61192
去皮	-7.61232
起	-7.61436
一分	-7.61466
等	-7.61671
邪	-7.62281
再	-7.62369
前	-7.62464
身	-7.62561
明	-7.6281
㣲	-7.62877
常	-7.63022
各二	-7.63452
似	-7.6347
茯苓	-7.63648
神	-7.63876
爲	-7.64204
平	-7.6433
脾	-7.64622
論	-7.64656
過	-7.65118
麝香	-7.65423
愈	-7.65514
柴胡	-7.65523
疾	-7.65526
膏	-7.65576
死	-7.65978
桂心	-7.66191
利	-7.66303
二錢	-7.66485
于	-7.66616
結	-7.66879
兼	-7.67024
八	-7.67207
三分	-7.67636
肺	-7.69045
足	-7.69245
不得	-7.69353
焙	-7.69481
苦	-7.69593
化	-7.69717
安	-7.69733
精	-7.70185
十	-7.70312
清	-7.70562
黒	-7.71046
汗	-7.71231
天	-7.71572
物	-7.72266
麻黄	-7.72408
各半	-7.72553
患	-7.72585
燥	-7.727
動	-7.73536
俱	-7.73541
芍藥	-7.73807
陰	-7.75013
燒	-7.75388
盛	-7.75765
熟	-7.76732
各三	-7.76891
吐	-7.7742
候	-7.77952
開	-7.77968
除	-7.78257
胃	-7.78415
相	-7.78467
花	-7.79264
細辛	-7.79739
類	-7.80091
丹	-7.8046
難	-7.80913
形	-7.81345
手	-7.81701
右為末	-7.82174
調	-7.8239
香	-7.82686
積	-7.82692
痰	-7.82703
門	-7.82807
桂	-7.82931
極	-7.83359
夫	-7.83438
麥門冬	-7.85057
地	-7.85253
煮	-7.85706
滿	-7.85941
惠方	-7.85995
將	-7.86277
藏	-7.86722
每	-7.87635
散治	-7.87778
枳殻	-7.87833
疼痛	-7.88008
定	-7.88561
浮	-7.88704
乳	-7.89359
石膏	-7.89381
桔梗	-7.8957
次	-7.89729
主之	-7.8986
破	-7.90391
眼	-7.90514
九	-7.90687
腹痛	-7.90723
四兩	-7.90781
醫	-7.91091
易	-7.91327
節	-7.91493
屬	-7.91553
五錢	-7.91764
浸	-7.91949
蟲	-7.92295
惟	-7.92391
須	-7.92976
婦人	-7.94316
按	-7.94709
川芎	-7.94983
引	-7.95025
厚朴	-7.95216
真	-7.9522
灰	-7.95543
新	-7.96167
知	-7.96222
乎	-7.96905
塗	-7.97788
連	-7.98526
飲食	-7.98768
小便	-7.99017
既	-7.99064
治之	-7.99373
升麻	-7.99697
損	-7.9985
陳皮	-8.0045
虛	-8.00528
枚	-8.00713
著	-8.00782
四肢	-8.00942
驚	-8.01313
衇	-8.02163
應	-8.02244
之氣	-8.02278
手足	-8.02396
致	-8.02592
絶	-8.0278
忌	-8.02928
山	-8.02958
不止	-8.03204
頭痛	-8.03302
泄	-8.03742
惡	-8.03909
何	-8.04082
紅	-8.04462
汗出	-8.04852
蜜	-8.05159
面	-8.05401
五分	-8.05657
傳	-8.05685
三錢	-8.05772
令人	-8.05991
久	-8.06208
醋	-8.06696
變	-8.06976
年	-8.07049
來	-8.07314
兒	-8.07444
鼻	-8.07686
腹	-8.07806
初	-8.08447
牛膝	-8.08904
各一兩	-8.09104
且	-8.09258
五味子	-8.09322
瀉	-8.09542
隨	-8.09589
症	-8.09954
味	-8.10079
去蘆	-8.10148
附	-8.10269
痘	-8.10522
漸	-8.10746
脾胃	-8.10877
遂	-8.11359
益	-8.11423
逆	-8.11504
筋	-8.11521
勞	-8.11682
隂陽	-8.11957
一升	-8.11958
大便	-8.12408
雄黄	-8.12441
深	-8.12679
百	-8.12814
仍	-8.13041
謂之	-8.13866
胎	-8.14013
好	-8.14209
許	-8.14215
針	-8.1442
家	-8.14435
恐	-8.14557
白芷	-8.14985
伏	-8.15026
道	-8.15041
亦可	-8.15084
轉	-8.15236
巴豆	-8.15573
少許	-8.15614
勝	-8.15716
空心	-8.15758
丸治	-8.15779
始	-8.16187
所以	-8.16377
魚	-8.16702
右為細末	-8.16712
理	-8.1708
用之	-8.17253
蒸	-8.17264
性	-8.17612
生地黄	-8.18357
毛	-8.18361
固	-8.18538
音	-8.188
太陽	-8.19057
州	-8.19095
黄耆	-8.19416
白茯苓	-8.19454
油	-8.19604
熬	-8.19642
陽氣	-8.19985
夜	-8.20018
月	-8.20243
堅	-8.20281
食之	-8.20345
餘	-8.20424
陽明	-8.20478
邪氣	-8.2118
搗	-8.21425
薑	-8.21452
盖	-8.22003
黑	-8.2211
嘔吐	-8.22826
湯治	-8.2321
中風	-8.23341
之劑	-8.23365
王	-8.23431
裏	-8.23474
獨	-8.24134
爛	-8.24265
注	-8.2474
桃仁	-8.25009
之類	-8.2512
治小兒	-8.25199
緩	-8.2527
而不	-8.25325
鹽	-8.25599
元	-8.25939
字	-8.26
善	-8.26301
製	-8.26665
厥	-8.2681
攻	-8.26978
細研	-8.27044
滑	-8.27335
芎藭	-8.27532
㵼	-8.27551
疼	-8.27777
膿	-8.28013
冬	-8.28061
㸃	-8.28079
煑	-8.28152
方見	-8.28259
差	-8.28347
出聖濟	-8.28747
之藥	-8.28749
甘	-8.28954
由	-8.29454
氣血	-8.29689
血氣	-8.29691
體	-8.29779
左	-8.30009
暴	-8.30543
劑	-8.30651
鍼	-8.31118
效	-8.31237
流	-8.31375
莖	-8.31378
粉	-8.31509
立	-8.31698
紫	-8.31854
而愈	-8.31994
失	-8.32086
圓	-8.32217
米	-8.32259
脹	-8.32334
木通	-8.32618
下之	-8.32668
夏	-8.32761
腹脹	-8.32984
痺	-8.32993
勿	-8.33126
近	-8.33243
枳實	-8.33399
表	-8.33411
齒	-8.33502
弱	-8.3351
良	-8.33564
稍	-8.33873
脚	-8.34012
丁香	-8.34035
是也	-8.34212
名曰	-8.34213
輕	-8.34294
去心	-8.34303
馬	-8.34678
薄	-8.34727
乳香	-8.35297
煨	-8.35701
强	-8.35845
指	-8.35849
文	-8.35895
貼	-8.35944
葢	-8.36339
收	-8.3638
要	-8.36938
腸	-8.36951
腫痛	-8.37025
蒼术	-8.37181
春	-8.37186
知母	-8.37186
各五	-8.37957
背	-8.38277
衣	-8.38301
集	-8.38787
留	-8.39394
羌活	-8.39461
覺	-8.39562
等分	-8.39631
酸	-8.40202
蓋	-8.40208
酒浸	-8.4032
蘆	-8.40394
部	-8.40749
桂枝	-8.4082
膽	-8.40957
陳	-8.41084
母	-8.41128
也若	-8.41443
腹中	-8.41822
乆	-8.41844
養	-8.41849
臍	-8.42163
煩	-8.42176
津液	-8.42188
不通	-8.42219
全	-8.42258
沉	-8.42301
仁	-8.42458
食後	-8.42523
硃砂	-8.42695
却	-8.43059
舌	-8.43087
瘧	-8.43322
一枚	-8.4358
身熱	-8.4378
膀胱	-8.43789
直	-8.43852
㯽榔	-8.43975
不足	-8.4405
痢	-8.44312
嘔	-8.4455
阿膠	-8.44627
喜	-8.44646
受	-8.44905
果	-8.45199
滯	-8.45957
三日	-8.46447
赤茯苓	-8.46745
聲	-8.46806
碎	-8.4789
喘	-8.4794
秋	-8.48232
閉	-8.48313
故也	-8.48672
少隂	-8.48877
澁	-8.49068
角	-8.49324
滑石	-8.49373
一方	-8.49555
歌	-8.49899
忽	-8.5016
條	-8.50192
赤芍藥	-8.50489
潤	-8.505
所謂	-8.50604
風熱	-8.50993
總録	-8.51043
太	-8.51136
退	-8.51195
胃氣	-8.51309
産	-8.51326
一切	-8.51524
投	-8.52371
産後	-8.52642
辛	-8.52789
異	-8.52828
書	-8.52967
遇	-8.5305
厚	-8.53564
一日	-8.53703
亦有	-8.53748
下利	-8.53799
蛇	-8.53826
髙	-8.53951
斤	-8.53994
意	-8.5413
两	-8.54191
温服	-8.5427
連翹	-8.54454
獨活	-8.5446
葛根	-8.54468
榮	-8.54579
不利	-8.54586
各等	-8.54599
者為	-8.54951
為度	-8.54965
進	-8.54996
之病	-8.55039
傅	-8.55291
皮膚	-8.55349
惡寒	-8.55352
時珍曰	-8.55768
右用	-8.55866
老	-8.55896
歸	-8.56106
故曰	-8.56123
軟	-8.5615
共	-8.56279
者宜	-8.56344
燒灰	-8.56451
卧	-8.56646
煩躁	-8.56681
少陽	-8.56715
猶	-8.56875
上下	-8.56986
度	-8.57292
濕熱	-8.57562
豆	-8.57586
事	-8.57691
涎	-8.5802
此藥	-8.58069
二十	-8.58122
麻	-8.58236
三焦	-8.58423
每服	-8.585
煎服	-8.58582
恵方	-8.58616
溫	-8.58794
湯下	-8.58829
尖	-8.59014
原	-8.59144
片	-8.59302
狀	-8.59302
棗	-8.59349
如此	-8.59518
居	-8.59631
犀角	-8.59779
薄荷	-8.60015
不知	-8.60056
去滓	-8.60101
經絡	-8.60154
畏	-8.60222
焉	-8.60307
飲之	-8.60722
命	-8.60771
大棗	-8.60923
二分	-8.60972
毎	-8.61005
烏	-8.61077
黄茋	-8.61283
元氣	-8.61478
卷	-8.61504
大腸	-8.61505
茶	-8.61621
脂	-8.6165
張	-8.61656
淋	-8.61899
絡	-8.61964
核	-8.61997
順	-8.62246
斷	-8.62492
卒	-8.62704
又云	-8.62776
視	-8.62827
肉桂	-8.62859
詳	-8.62861
一斤	-8.62932
前胡	-8.63286
焦	-8.63317
龍骨	-8.63376
爾	-8.63696
主治	-8.63838
腹滿	-8.64023
海	-8.64126
此方	-8.64208
誤	-8.64378
制	-8.64438
走	-8.64512
癰	-8.64572
心痛	-8.64743
只	-8.64926
五臟	-8.65134
濇	-8.65403
白礬	-8.65512
之證	-8.65681
腦	-8.65687
天麻	-8.65933
十二	-8.66441
食前	-8.66662
壯	-8.66682
偏	-8.67103
臟腑	-8.67148
下血	-8.67155
枯	-8.67251
弦	-8.67778
肌肉	-8.67983
逺志	-8.68202
妙	-8.68363
衰	-8.68373
黃	-8.68399
疳	-8.68527
地骨皮	-8.68735
漿	-8.6875
塞	-8.6894
龍	-8.69031
然後	-8.69057
禁	-8.69371
渇	-8.69415
仲景	-8.69481
亂	-8.6962
李	-8.69749
人参	-8.69799
雞	-8.69939
小便不利	-8.69973
力	-8.70052
身體	-8.70052
胸中	-8.70204
發汗	-8.7035
橘皮	-8.70418
不用	-8.7044
則為	-8.70491
減	-8.70509
敗	-8.7077
置	-8.70918
苗	-8.7106
潰	-8.71127
梔子	-8.71337
風寒	-8.71394
欬	-8.71571
喫	-8.71664
白芍藥	-8.71902
青皮	-8.71904
予	-8.71911
一服	-8.72066
布	-8.72156
𦂳	-8.72175
腰	-8.72284
用藥	-8.72362
得之	-8.72551
痞	-8.72689
坐	-8.72742
種	-8.72899
日三服	-8.73122
聚	-8.73255
痒	-8.73283
嵗	-8.735
鬱	-8.73584
女	-8.73719
焙乾	-8.73754
速	-8.73843
落	-8.74263
余	-8.74366
之後	-8.74451
宿	-8.74462
病人	-8.74697
南	-8.74771
其病	-8.74823
以為	-8.74879
遲	-8.74908
者以	-8.75012
風邪	-8.75064
宜服	-8.75233
即愈	-8.75464
殻	-8.75621
所致	-8.75626
交	-8.75719
菜	-8.75842
脚氣	-8.76058
作痛	-8.76256
傅之	-8.76325
可以	-8.76424
泥	-8.76441
枝	-8.76667
息	-8.76909
渴	-8.7695
者是	-8.77168
𫝊	-8.77275
氏	-8.77349
尺	-8.77392
之間	-8.77496
日三	-8.77596
生瘡	-8.77659
竹	-8.77874
雜	-8.77906
太隂	-8.77945
熱毒	-8.78003
両	-8.78037
玉	-8.78068
之法	-8.78121
其人	-8.78517
硫黄	-8.78607
牛	-8.78754
其氣	-8.78829
荆芥	-8.78887
臟	-8.78946
牛黄	-8.79023
㪚	-8.79096
悶	-8.79482
胸	-8.79587
脱	-8.79631
已上	-8.79683
古	-8.79753
君	-8.79765
府	-8.79767
五味	-8.80351
半錢	-8.8045
咳𠻳	-8.80608
者死	-8.80791
陳橘皮	-8.80798
疽	-8.80931
殺	-8.81027
沈	-8.81059
五藏	-8.81266
語	-8.8128
各半兩	-8.81343
腰痛	-8.8145
還	-8.81483
不同	-8.81556
硬	-8.81559
塗之	-8.81568
暑	-8.81773
脫	-8.81979
茯神	-8.82073
杵	-8.82282
飛	-8.8234
先以	-8.82427
了	-8.825
參	-8.8261
右以	-8.82611
空	-8.82961
治法	-8.82998
水煎服	-8.83096
問	-8.83153
皮臍	-8.83213
瘥	-8.8332
腸胃	-8.83343
千金	-8.83378
兩半	-8.83638
烏頭	-8.83665
向	-8.83694
最	-8.83716
舉	-8.83783
桑白皮	-8.83808
感	-8.83855
闗	-8.83871
公	-8.83932
肥	-8.84024
早	-8.84098
毎服	-8.8425
烏梅	-8.84253
辨	-8.84488
炙各	-8.84766
舊	-8.84895
錢半	-8.85065
甲	-8.85254
甚者	-8.85262
寸	-8.85464
鬼	-8.85648
思	-8.85679
光	-8.85759
逐	-8.85809
帶	-8.86204
熟地黄	-8.86231
自汗	-8.86329
輕粉	-8.86419
膈	-8.86629
尚	-8.86673
水煎	-8.86675
貝母	-8.86787
病者	-8.86824
霍亂	-8.86843
志	-8.86881
葱	-8.86956
沉香	-8.86997
首	-8.87056
水銀	-8.87268
牡蠣	-8.87405
瘀血	-8.8776
降	-8.87993
聞	-8.88153
飯	-8.88246
經云	-8.8838
又有	-8.88386
炒各	-8.88508
煩熱	-8.88578
厥隂	-8.88609
五兩	-8.88764
地黄	-8.88795
一兩半	-8.88979
按之	-8.89126
小腸	-8.89216
器	-8.89335
糞	-8.89473
濁	-8.89613
再服	-8.89663
出本	-8.89699
鼈甲	-8.89791
有熱	-8.89831
無力	-8.90051
臭	-8.90055
麩炒	-8.90116
也故	-8.90313
而成	-8.90874
頓	-8.90874
澀	-8.9101
凝	-8.91087
素	-8.91241
朝	-8.91335
待	-8.91813
葱白	-8.92397
悉	-8.92428
取汁	-8.92545
本經	-8.92699
表裏	-8.92867
運	-8.92897
髪	-8.93118
煩悶	-8.93336
録	-8.93423
華	-8.93573
口乾	-8.93595
頻	-8.93618
臣	-8.93787
循	-8.93979
不食	-8.94079
看	-8.94113
亦得	-8.94305
心腹	-8.9432
液	-8.94486
以致	-8.94489
停	-8.94562
淡	-8.94786
小腹	-8.94907
露	-8.94958
哉	-8.94977
筋骨	-8.95167
吐血	-8.95205
粒	-8.95284
毒氣	-8.95322
擣	-8.95398
箇	-8.95579
咳嗽	-8.95595
常服	-8.9575
煆	-8.95972
治傷寒	-8.961
煖	-8.96269
取出	-8.9633
一丸	-8.96338
各四	-8.96343
靈	-8.96408
蘇	-8.96507
尾	-8.96581
項	-8.96831
㣲炒	-8.96859
之時	-8.96899
歲	-8.97026
龍腦	-8.97095
者有	-8.97113
効	-8.97235
客	-8.97375
求	-8.97622
本草	-8.97767
研細	-8.97883
樹	-8.9802
丹砂	-8.98081
者此	-8.98084
漏	-8.98168
着	-8.98179
都	-8.98396
大小	-8.98554
緊	-8.98558
車前子	-8.98748
猪	-8.98769
▁(	-8.99051
下焦	-8.99073
嘔逆	-8.99126
壅	-8.99153
之人	-8.99173
榮衛	-8.99174
犯	-8.99303
具	-8.99307
出血	-8.9937
脹滿	-8.99401
七日	-8.99443
被	-8.99637
透	-8.99664
關	-8.99681
尤	-8.99738
而為	-8.99837
廣	-8.99926
臨	-9.00102
杜仲	-9.00276
白附子	-9.00338
覆	-9.00454
甚則	-9.00486
短氣	-9.00497
粥	-9.00504
秘	-9.00756
採	-9.01025
千	-9.01055
不出	-9.0113
竅	-9.01147
癰疽	-9.01241
胡	-9.01307
榖	-9.01461
𠻳	-9.01463
唐	-9.01475
膝	-9.01496
依	-9.015
微炒	-9.01505
沸	-9.01589
象	-9.01595
竭	-9.01935
男子	-9.021
下痢	-9.02159
藿香	-9.02273
咽	-9.02358
倍	-9.02372
為細末	-9.02436
害	-9.02474
篇	-9.025
東	-9.02532
砂	-9.02578
椒	-9.02735
痔	-9.02773
牡丹皮	-9.02831
薑汁	-9.02893
量	-9.02925
减	-9.02957
經曰	-9.03035
齊	-9.03051
珍	-9.03068
赤石脂	-9.03096
遍身	-9.03132
入藥	-9.03139
論曰	-9.03177
不已	-9.03208
左右	-9.03295
紙	-9.03651
天南星	-9.03709
二升	-9.03747
萬	-9.03844
苦參	-9.03856
氣虚	-9.03944
驗	-9.03956
不及	-9.03962
各一錢	-9.04008
世	-9.0401
㑹	-9.04073
旋	-9.04103
佳	-9.04264
口中	-9.04427
大熱	-9.04446
服藥	-9.04474
心煩	-9.04523
牙	-9.04629
羊	-9.04636
三升	-9.04671
治婦人	-9.04732
就	-9.04798
胞	-9.0507
銀	-9.05096
穀	-9.05177
對	-9.05254
鬚	-9.05275
遺	-9.05395
艾	-9.05766
北	-9.05874
一合	-9.06101
氣逆	-9.06194
先用	-9.06194
不行	-9.06253
者用	-9.06258
灌	-9.06345
衝	-9.06367
頂	-9.06408
将	-9.06521
喉	-9.06794
折	-9.06836
黄丹	-9.06952
三十	-9.07239
自然	-9.07263
者也	-9.07287
活	-9.07422
臂	-9.0757
疹	-9.0784
又曰	-9.08192
青黛	-9.08246
蠟	-9.08328
大者	-9.08393
診	-9.08405
為主	-9.08496
嗽	-9.08561
石斛	-9.08617
補之	-9.08631
麵	-9.08673
𢷬	-9.08713
代	-9.08721
心下	-9.08736
總	-9.08768
紅花	-9.08813
強	-9.08833
彼	-9.08899
以上	-9.08913
納	-9.0902
狂	-9.09184
宣	-9.09185
肩	-9.09289
炙甘草	-9.09332
或因	-9.09359
併	-9.0942
終	-9.095
呼	-9.09925
酥	-9.09976
驚悸	-9.10087
無汗	-9.10133
茴香	-9.10138
者皆	-9.10192
澤	-9.10302
凉	-9.10404
尿	-9.10439
位	-9.10457
生用	-9.10556
疑	-9.10697
菖蒲	-9.10859
澤瀉	-9.109
不治	-9.10907
湯主之	-9.10967
莫	-9.11034
續	-9.11046
𤣥參	-9.11086
附方	-9.11159
高	-9.11424
磨	-9.11493
出千	-9.11512
来	-9.11688
孔	-9.11705
山藥	-9.11706
精神	-9.11707
内熱	-9.11871
麫	-9.11916
木𤓰	-9.11999
短	-9.12016
屑	-9.12122
勢	-9.12274
逺	-9.12282
端	-9.12576
躁	-9.12582
唾	-9.126
人之	-9.1264
一箇	-9.12727
蒲黄	-9.12755
上氣	-9.12761
癎	-9.12823
去皮尖	-9.12834
川	-9.12845
檳榔	-9.12862
金方	-9.12882
耶	-9.12978
生地	-9.12996
米飲下	-9.13109
積聚	-9.13228
含	-9.13251
遍	-9.13292
者必	-9.13338
周	-9.13347
野	-9.13468
二味	-9.13812
酒下	-9.13941
血虚	-9.14017
胸膈	-9.14041
巳	-9.14139
川大黄	-9.14184
蒜	-9.14185
約	-9.14333
隂氣	-9.14394
芒硝	-9.14466
推	-9.14924
内外	-9.14948
竹葉	-9.1496
裹	-9.14984
睡	-9.15031
珠	-9.15039
綿	-9.15092
洩	-9.15166
救	-9.15237
神效	-9.15264
已上各	-9.15355
西	-9.15471
説	-9.1556
觀	-9.15594
一盞	-9.1561
属	-9.15618
也其	-9.1565
宜用	-9.15763
稱	-9.15899
澤㵼	-9.16002
漬	-9.16017
此為	-9.16088
之所	-9.16163
鹹	-9.16172
疝	-9.16335
上焦	-9.16649
危	-9.16718
無時	-9.16769
不解	-9.1701
溺	-9.17072
雨	-9.1718
麥	-9.17195
扵	-9.17287
充	-9.17332
有餘	-9.17449
男	-9.17469
義	-9.17488
守	-9.17806
斑	-9.17838
益氣	-9.17867
鳴	-9.17961
酒服	-9.17961
横	-9.18085
膠	-9.18098
女子	-9.1816
壯熱	-9.18181
地榆	-9.18275
例	-9.1843
不安	-9.18467
雄	-9.18565
治風	-9.18635
面赤	-9.18659
即止	-9.18753
豉	-9.18791
赤小豆	-9.19016
不能食	-9.19281
餅	-9.19354
衂	-9.19409
正氣	-9.19546
惡瘡	-9.19583
唇	-9.19588
辟	-9.19594
乗	-9.19622
咽喉	-9.19641
沙	-9.19705
冷氣	-9.19814
鐵	-9.19937
困	-9.1994
暖	-9.19979
濟	-9.19983
越	-9.20035
半斤	-9.20042
蜀椒	-9.20139
糯米	-9.20161
所傷	-9.2023
亡	-9.20262
天門冬	-9.20302
琥珀	-9.20389
痿	-9.20435
去白	-9.20435
時時	-9.20453
香附	-9.20465
太過	-9.20475
良方	-9.20484
殊	-9.20562
下部	-9.20867
痰飲	-9.20879
半升	-9.209
摩	-9.20921
癢	-9.2095
取之	-9.20996
潮熱	-9.2101
髮	-9.21105
十四	-9.21125
豈	-9.21279
俞	-9.21281
塩	-9.21311
山梔	-9.21471
术	-9.21495
淨	-9.21497
信	-9.21598
熱氣	-9.21866
泡	-9.2189
黄色	-9.21929
四分	-9.22064
勿令	-9.2213
羚羊角	-9.22349
癖	-9.22386
塊	-9.22423
師	-9.2261
以水	-9.22636
其脉	-9.22677
攪	-9.2275
狀如	-9.22863
妄	-9.22953
夾	-9.22978
津	-9.23004
皂角	-9.23153
斯	-9.23162
煎湯	-9.23193
鷄	-9.23238
皂莢	-9.23287
助	-9.23352
桃	-9.23543
陰陽	-9.23645
隔	-9.23655
湏	-9.23656
酸棗仁	-9.23689
功	-9.23769
水氣	-9.23868
腐	-9.23872
耳聾	-9.23948
四時	-9.24184
麥冬	-9.24188
不過	-9.24241
銅	-9.24246
五日	-9.24249
官	-9.24322
解毒	-9.24368
明目	-9.24414
瘡口	-9.24446
濡	-9.24518
婦	-9.2474
移	-9.24887
熱病	-9.24889
一方用	-9.24925
任	-9.24956
去粗	-9.2505
肌	-9.25122
别研	-9.25177
之中	-9.2543
陷	-9.25454
吹	-9.25506
翳	-9.25524
敷	-9.2558
不消	-9.25763
虚寒	-9.25768
諸藥	-9.25778
風濕	-9.2583
五十	-9.25905
等證	-9.26022
芫花	-9.26022
白芍	-9.26279
溢	-9.26312
同煎	-9.26373
專	-9.26376
適	-9.26567
口噤	-9.26605
四物湯	-9.26669
胃中	-9.26727
官桂	-9.26776
七分	-9.26854
南星	-9.26871
嘗	-9.26876
持	-9.2689
嚼	-9.26941
縱	-9.26942
防己	-9.26982
耗	-9.27608
圖	-9.27627
一人	-9.27661
中有	-9.27691
者乃	-9.27832
衛	-9.27844
各二兩	-9.27885
空心服	-9.27932
是以	-9.27935
下氣	-9.27953
藤	-9.27976
不拘時	-9.27981
盞	-9.27997
設	-9.28151
内傷	-9.28157
治一切	-9.28214
拌	-9.28336
百病	-9.2835
滴	-9.28547
比	-9.2884
梔子仁	-9.28942
吞	-9.28966
散治小兒	-9.29041
集解	-9.29101
五苓散	-9.29258
一劑	-9.29335
懸	-9.29445
涼	-9.29449
加減	-9.29471
怒	-9.2949
頭面	-9.29591
大抵	-9.29844
肉蓯蓉	-9.299
也然	-9.2996
湯洗	-9.30014
右㕮咀	-9.30051
不應	-9.30064
歳	-9.30082
去粗皮	-9.30165
聖	-9.30176
虗	-9.30186
而後	-9.30346
紫蘇	-9.3041
惡風	-9.30455
縮	-9.30522
美	-9.30607
有毒	-9.30622
利小便	-9.30625
此證	-9.30649
𤓰	-9.30695
數日	-9.30721
在内	-9.31086
病也	-9.3117
載	-9.31229
不拘時候	-9.31262
各等分	-9.31277
鹿茸	-9.31278
頸	-9.31287
頭疼	-9.31303
觧	-9.31339
噦	-9.31369
雲	-9.31424
黄蘗	-9.31437
星	-9.31559
肌膚	-9.31767
不下	-9.31808
灸之	-9.31885
隂虚	-9.31919
膿血	-9.31936
蠱	-9.31938
赤白	-9.32058
去黒	-9.32434
憂	-9.3255
乍	-9.32585
三月	-9.32737
打	-9.32818
存	-9.33132
倒	-9.33155
補中益氣湯	-9.33162
一二	-9.3318
膩粉	-9.33189
虎	-9.3322
腎氣	-9.33442
衆	-9.33457
曲	-9.33592
釋名	-9.33627
放	-9.33642
煉	-9.33677
患處	-9.33684
日二	-9.33687
傷風	-9.33723
去苗	-9.33741
十五	-9.33782
記	-9.33814
癰腫	-9.33987
實熱	-9.34085
乘	-9.34133
藁本	-9.34313
而已	-9.34366
昏	-9.34424
屎	-9.34458
另	-9.34491
羅	-9.3452
髓	-9.34648
去皮臍	-9.34668
方用	-9.34902
肺氣	-9.34968
之邪	-9.35072
虚實	-9.35083
營	-9.3523
証	-9.35251
吐逆	-9.35301
朴硝	-9.35335
不思飲食	-9.35391
粳米	-9.35426
一寸	-9.35501
國	-9.35582
快	-9.35621
一宿	-9.35882
不宜	-9.35885
八分	-9.35946
心中	-9.3595
施	-9.35984
宻	-9.3613
徐	-9.36274
風冷	-9.36381
脇	-9.36495
疏	-9.36511
離	-9.36543
者加	-9.3659
貫	-9.36665
腹内	-9.36736
佐以	-9.36922
臍下	-9.36964
裂	-9.37006
脾土	-9.37173
江	-9.37181
羗活	-9.3724
者亦	-9.37319
隂乾	-9.37371
達	-9.37433
搐	-9.37524
十日	-9.3757
寒邪	-9.37823
研末	-9.37947
積熱	-9.37996
井	-9.37997
松	-9.38085
調下	-9.38112
少腹	-9.38212
滓	-9.38377
期	-9.38384
朱	-9.38458
穴也	-9.38597
為病	-9.38649
者謂	-9.38758
至於	-9.38805
全蝎	-9.38826
傍	-9.3892
五靈脂	-9.38954
唯	-9.39003
心火	-9.39045
三寸	-9.3906
為之	-9.39189
飲酒	-9.39299
五升	-9.39305
胸滿	-9.39406
泉	-9.39447
不調	-9.39538
承	-9.3956
續斷	-9.39676
二劑	-9.39699
俗	-9.39808
宗	-9.39896
四十	-9.39972
冝	-9.39997
無所	-9.40041
有所	-9.40063
淫	-9.4012
仙	-9.40134
而痛	-9.40242
浮腫	-9.40271
甘遂	-9.40298
也又	-9.40415
不見	-9.40536
無毒	-9.4054
川烏	-9.4055
一字	-9.40575
之脉	-9.40607
苖	-9.40624
姙娠	-9.40656
温酒下	-9.40698
三味	-9.40927
發明	-9.40957
慎	-9.41056
刀	-9.4118
淺	-9.4119
少氣	-9.41326
絲	-9.4143
邪熱	-9.41559
熱則	-9.41772
五合	-9.41882
瘕	-9.42032
五六	-9.42132
一種	-9.42276
喉痺	-9.42549
後方	-9.42679
東垣	-9.42707
菊花	-9.42748
而生	-9.42751
加味	-9.42768
吾	-9.42803
又以	-9.42825
浄	-9.42838
食前服	-9.42859
喘急	-9.42897
保	-9.42904
脾氣	-9.42912
川椒	-9.42935
稀	-9.42995
為丸	-9.43021
飲水	-9.43089
細切	-9.43167
天雄	-9.43183
柔	-9.43264
虚損	-9.43311
又名	-9.43315
又療	-9.43349
紫苑	-9.43355
與之	-9.43377
畧	-9.43402
犀角屑	-9.43488
備	-9.43532
多少	-9.43539
炮去	-9.4361
住	-9.4361
挾	-9.43674
之物	-9.43947
一两	-9.43974
艾葉	-9.43984
膚	-9.4404
肢體	-9.44128
不計時候	-9.44132
拘急	-9.44142
附論	-9.44148
咳	-9.4418
痰涎	-9.44193
發散	-9.44258
射干	-9.44378
胷中	-9.44459
灌之	-9.44536
瘀	-9.44611
浴	-9.44796
支	-9.44811
煅	-9.44884
肘	-9.44902
寒水石	-9.44916
生薑汁	-9.44951
辰砂	-9.44961
大豆	-9.44976
封	-9.4503
一月	-9.4518
净	-9.45263
寒濕	-9.45344
鼠	-9.45364
良久	-9.45408
重者	-9.45422
睛	-9.45476
初起	-9.45482
磁石	-9.45552
蘆頭	-9.45888
當以	-9.45898
不定	-9.45899
桑	-9.45987
單	-9.46172
夏月	-9.46197
朱砂	-9.46217
丁	-9.46237
更以	-9.46273
六分	-9.46353
亦不	-9.46371
貼之	-9.46527
天地	-9.46559
另研	-9.46623
其證	-9.4666
虚熱	-9.46725
薏苡仁	-9.46751
六兩	-9.46758
而反	-9.46767
况	-9.46806
吸	-9.46837
二穴	-9.46992
膜	-9.47044
導	-9.47069
羸瘦	-9.47124
曰此	-9.47262
竒	-9.4729
瘦	-9.47311
肚	-9.47322
不痛	-9.47335
譫語	-9.47353
竹瀝	-9.47419
寸口	-9.47447
荆芥穗	-9.47545
試	-9.47567
而安	-9.47613
虚則	-9.47666
騐	-9.47761
乾地黄	-9.47771
橘紅	-9.47905
疎	-9.47909
小麥	-9.47919
包	-9.47925
不愈	-9.4797
脊	-9.47992
審	-9.48026
煩渴	-9.48072
吉	-9.48104
而死	-9.48133
訖	-9.48225
頓服	-9.48396
腿	-9.48503
者則	-9.48545
燈心	-9.48567
底	-9.48597
粗	-9.48653
黄栢	-9.48736
生於	-9.48739
他	-9.48832
立效	-9.48867
桑根白皮	-9.48888
佐	-9.49003
去根	-9.49039
三陽	-9.49055
猪苓	-9.4918
過多	-9.49386
洪	-9.49437
延	-9.4946
和勻	-9.49583
取其	-9.49588
蜈蚣	-9.49767
臓	-9.49829
百合	-9.49884
脇下	-9.49963
湯調下	-9.50025
一方無	-9.50089
砂仁	-9.50396
惡血	-9.50519
不仁	-9.50736
臥	-9.50846
也凡	-9.50857
每用	-9.51001
去殻	-9.51152
金瘡	-9.51309
寧	-9.51316
說	-9.51375
湯浸	-9.51413
􁀙	-9.51461
皮毛	-9.51509
偶	-9.51558
楊	-9.51561
之症	-9.51586
䑕	-9.51609
右二味	-9.51636
生乾地黄	-9.51884
三四	-9.51923
調理	-9.51954
胷	-9.5206
吳茱茰	-9.52176
神麯	-9.52212
壅滯	-9.52216
一處	-9.52245
斂	-9.52316
脾虚	-9.52321
紫草	-9.52396
肝經	-9.52473
中焦	-9.52519
三合	-9.52548
亁	-9.52599
旦	-9.52629
寳	-9.52677
白蜜	-9.52678
濃	-9.52716
四錢	-9.52768
靣	-9.52805
囊	-9.52891
泄瀉	-9.52906
虚勞	-9.52921
香附子	-9.5293
訶子	-9.52946
每日	-9.53001
恍惚	-9.53056
七枚	-9.53065
味苦	-9.53091
欽定四庫全書	-9.53115
孫	-9.53124
狗	-9.53163
硇砂	-9.53351
水腫	-9.53411
去毛	-9.53422
悸	-9.5343
腎水	-9.5344
畢	-9.53539
氏方	-9.53574
乾葛	-9.53632
也此	-9.53691
粟	-9.53783
實者	-9.53845
葉似	-9.53923
久服	-9.5394
蒼	-9.53959
嫩	-9.5398
桂枝湯	-9.54135
寒氣	-9.54226
古人	-9.54305
須臾	-9.54355
何以	-9.54369
司	-9.54383
虚弱	-9.5441
春夏	-9.54414
之狀	-9.54439
滋	-9.54485
貴	-9.54512
萆薢	-9.5456
或用	-9.54561
采	-9.54587
銖	-9.54659
秤	-9.5466
醫者	-9.54719
熨	-9.54748
等藥	-9.54827
病在	-9.54828
五色	-9.54893
麩	-9.54986
内經	-9.55035
墨	-9.55173
蘸	-9.55303
頗	-9.55334
瘰癧	-9.55359
兩手	-9.55378
霜	-9.55497
煩渇	-9.55621
氣滯	-9.55647
劇	-9.5575
分三服	-9.55777
味甘	-9.55923
丹參	-9.55929
十丸	-9.55966
純	-9.55969
煩滿	-9.55972
腑	-9.56037
疔	-9.56072
熱服	-9.56291
結胸	-9.56292
龜	-9.56318
墜	-9.56333
水中	-9.56347
扶	-9.56382
我	-9.56478
有汗	-9.56531
二寸	-9.56602
眉	-9.56612
百日	-9.56732
熟地	-9.56809
鮮	-9.56826
白殭蠶	-9.569
太陽病	-9.56926
吐利	-9.56945
之候	-9.56979
而無	-9.57032
胡粉	-9.57219
今人	-9.57319
増	-9.57355
去節	-9.57477
干	-9.57547
欬嗽	-9.57562
郁李仁	-9.57636
虧	-9.5775
冷熱	-9.57752
蔓荆子	-9.57762
或有	-9.57834
鎊	-9.57861
二合	-9.58011
蕪荑	-9.58018
不復	-9.58092
三服	-9.5811
旺	-9.58298
右為散	-9.58432
綱	-9.58446
不散	-9.58589
相似	-9.58591
侵	-9.58694
礬石	-9.58792
垂	-9.58793
以此	-9.5881
雖有	-9.58866
鳥	-9.58914
冷水	-9.59047
真氣	-9.59132
鼻中	-9.59164
防	-9.593
右三味	-9.59312
到	-9.59354
擦	-9.59367
厥逆	-9.594
右四味	-9.59416
礬	-9.59449
丸服	-9.59486
松脂	-9.59576
泄㵼	-9.5959
添	-9.59687
大如	-9.59719
特	-9.59723
赤色	-9.59758
識	-9.59762
紫色	-9.59768
治産後	-9.59774
没藥	-9.59856
也今	-9.59959
乾漆	-9.60001
噎	-9.60019
大寒	-9.60079
蠱毒	-9.60152
夢	-9.60172
觸	-9.60183
癥	-9.60198
宫	-9.60218
入於	-9.60227
顧	-9.60231
熏	-9.60313
按此	-9.60384
牽牛	-9.60546
秦芁	-9.60633
冬月	-9.60732
細剉	-9.6076
立愈	-9.60762
欬逆	-9.60867
之下	-9.60899
吐瀉	-9.60979
是謂	-9.61004
斗	-9.61028
穿	-9.61158
三稜	-9.61219
屈	-9.6128
壮	-9.61292
者當	-9.61366
身重	-9.61381
調和	-9.61523
情	-9.61677
為君	-9.61788
為陽	-9.61794
驚癎	-9.61976
穢	-9.62007
之屬	-9.62093
三五	-9.62104
湯方	-9.62143
刻	-9.62234
蔵	-9.62305
酒炒	-9.62329
者是也	-9.62363
欲死	-9.62383
仲	-9.62416
寒則	-9.62472
未盡	-9.62483
宋	-9.62486
葶藶	-9.62579
第一	-9.62653
機	-9.62657
房	-9.62728
輸	-9.62748
誠	-9.62814
發於	-9.62815
腠理	-9.62837
調服	-9.62911
四味	-9.62921
亦治	-9.62977
熟乾地黄	-9.62979
戒	-9.63014
𤣥	-9.63029
也宜	-9.63107
一味	-9.63181
静	-9.63221
七錢	-9.63268
尅	-9.63268
痙	-9.63343
風氣	-9.63391
此乃	-9.63403
圖經曰	-9.63418
自愈	-9.63432
暴乾	-9.63472
食後服	-9.63517
胡椒	-9.6355
猪脂	-9.63578
血脉	-9.63597
徹	-9.63644
一半	-9.63736
剉碎	-9.63868
多食	-9.63908
風毒	-9.64018
徳	-9.6404
以其	-9.64124
起於	-9.64239
受病	-9.64263
素問	-9.64415
則愈	-9.64453
痛不可忍	-9.64493
縁	-9.64507
醉	-9.64518
相和	-9.64529
苦寒	-9.64601
促	-9.64604
五月	-9.64745
血熱	-9.648
前後	-9.64839
之意	-9.64891
蝕	-9.64898
尋	-9.64906
側	-9.64975
足陽明	-9.6498
二枚	-9.65096
骨髓	-9.65107
畜	-9.65125
梅	-9.6525
不問	-9.65319
炒黄	-9.65389
肉豆蔲	-9.65491
殺人	-9.65539
在上	-9.65654
標	-9.65687
精氣	-9.65799
氣味	-9.65808
吳	-9.65845
去鬚	-9.65899
敷之	-9.659
驚風	-9.65969
去核	-9.65983
可用	-9.6612
之則	-9.66174
腸鳴	-9.66209
者名	-9.66235
此是	-9.66271
不必	-9.66299
以生	-9.66494
學	-9.66495
眞	-9.66541
靨	-9.66593
二日	-9.66653
川升麻	-9.66692
寛	-9.66695
去穰	-9.66752
舍	-9.66774
故令	-9.66895
係	-9.66917
故名	-9.66921
清熱	-9.66965
實則	-9.66968
虚而	-9.66982
堪	-9.66984
湯浸去	-9.67023
童便	-9.67026
截	-9.67047
藜蘆	-9.6706
吐㵼	-9.67075
日夜	-9.67078
欝	-9.67088
飢	-9.67123
胡黄連	-9.67142
不生	-9.67159
染	-9.67163
藥也	-9.67202
車	-9.6724
換	-9.67381
此皆	-9.674
解之	-9.67418
烏藥	-9.67487
腎虚	-9.67533
不時	-9.67576
容	-9.67699
錄	-9.67756
出肘	-9.67785
更加	-9.67794
黒豆	-9.67972
外邪	-9.68024
理中湯	-9.68097
蜀	-9.68149
健	-9.68164
室	-9.68183
吐下	-9.68307
黄蠟	-9.6833
流注	-9.68347
荆	-9.6838
目赤	-9.68408
如前	-9.68493
方治	-9.68518
地龍	-9.68524
日二服	-9.68581
諸病	-9.68627
瓦	-9.68629
乾嘔	-9.68662
酒調下	-9.68677
衛氣	-9.688
送	-9.6882
陷中	-9.68907
知其	-9.68936
粘	-9.69019
否	-9.69037
眩	-9.69048
者由	-9.69066
肝木	-9.6913
沒藥	-9.69164
脣	-9.6917
䜴	-9.69226
上行	-9.69258
面目	-9.69295
經脉	-9.69416
秦艽	-9.69462
旁	-9.69503
口瘡	-9.69505
股	-9.69516
足太陽	-9.69538
削	-9.69604
食少	-9.6963
灸三壯	-9.69636
古方	-9.69636
丹皮	-9.69698
榮衞	-9.69748
二三	-9.69794
止痛	-9.69808
切焙	-9.69815
卷中	-9.69822
接	-9.69838
每服三錢	-9.699
之功	-9.69909
十六	-9.69911
察	-9.69958
心肺	-9.69958
右件	-9.69972
䕶	-9.70056
出於	-9.70059
豬	-9.7007
陽虚	-9.70197
民	-9.70202
抑	-9.70294
為熱	-9.70307
日再	-9.70467
咬	-9.70507
四物	-9.70556
南方	-9.70563
者即	-9.7065
路	-9.70775
黒色	-9.70843
化痰	-9.70934
線	-9.70969
每服二錢	-9.71043
索	-9.71056
奪	-9.71097
吐之	-9.71166
嚥	-9.71182
繫	-9.71191
為寒	-9.71304
科	-9.71414
葛	-9.7146
黄蘖	-9.71463
雞子	-9.71513
甘菊花	-9.71521
假	-9.7153
頰	-9.71576
鹿	-9.71641
决	-9.71675
生者	-9.71772
研各	-9.71835
其中	-9.71897
出汗	-9.71936
煎至	-9.7197
邊	-9.72016
味辛	-9.72029
皆有	-9.72097
午	-9.72104
右除	-9.72109
於内	-9.72146
石灰	-9.72168
勻	-9.7228
温中	-9.72303
䖝	-9.72385
羽	-9.72415
常山	-9.72488
不和	-9.72496
之以	-9.72515
色赤	-9.72655
證治	-9.72757
洗之	-9.72797
在下	-9.72801
瘤	-9.72807
上攻	-9.72838
河	-9.72851
若因	-9.72859
内經曰	-9.72957
益甚	-9.72983
四五	-9.7299
不欲	-9.72992
發黄	-9.73019
執	-9.7303
陽明病	-9.73122
芎	-9.73166
成膏	-9.73218
一婦人	-9.73403
悶亂	-9.7342
虚者	-9.73427
惡心	-9.73428
管	-9.73439
中氣	-9.73549
初生	-9.73577
不拘多少	-9.73577
疫	-9.73674
丹溪	-9.73686
靜	-9.73748
呼吸	-9.7375
加减	-9.7382
編	-9.73825
藍	-9.73871
日華子云	-9.73879
小便不通	-9.7393
烟	-9.7394
此病	-9.73952
鼻塞	-9.73958
五臓	-9.73959
七情	-9.73989
苓	-9.74051
五加皮	-9.74061
有力	-9.74177
丸治小兒	-9.74209
二十丸	-9.74216
痊	-9.7425
碗	-9.74259
竟	-9.74259
或以	-9.74283
空腹	-9.74337
小便數	-9.74346
相火	-9.74346
蓯蓉	-9.74384
秋冬	-9.74404
下行	-9.74419
各六	-9.74491
源	-9.74522
和匀	-9.74613
之理	-9.74629
細末	-9.74663
孕	-9.7467
乙	-9.74707
橘	-9.74733
故以	-9.74753
卵	-9.74817
慮	-9.74829
受邪	-9.74889
頭風	-9.74951
栢子仁	-9.74957
酒洗	-9.75025
赤腫	-9.75042
擇	-9.7505
漿水	-9.75051
如無	-9.75097
腋	-9.75155
三隂	-9.7516
瞿麥	-9.75184
飲子	-9.75193
也夫	-9.75279
一條	-9.75562
頭眩	-9.75605
申	-9.75622
抱	-9.75628
心氣	-9.75647
難治	-9.75648
其毒	-9.75731
羊肉	-9.75731
漸漸	-9.75773
萬物	-9.75776
綿裹	-9.75798
一兩去	-9.75829
随	-9.75829
也用	-9.75926
氣之	-9.76026
便血	-9.76145
腰脚	-9.76159
噫	-9.76211
癬	-9.76242
漆	-9.76248
各七	-9.76341
回	-9.76365
喉中	-9.76405
熱而	-9.76493
外感	-9.76504
青橘皮	-9.76541
過度	-9.76552
晝夜	-9.76574
犬	-9.76623
大人	-9.76664
大腹皮	-9.76693
證也	-9.76801
五行	-9.76842
麴	-9.76845
膏治	-9.76863
一方有	-9.76875
脇痛	-9.76888
澄	-9.769
轉筋	-9.7692
通草	-9.76999
十枚	-9.77006
一小兒	-9.77033
炭	-9.77064
夀	-9.77111
雪	-9.77151
更服	-9.77294
劉	-9.77338
暈	-9.77342
十全大補湯	-9.77439
陵	-9.77454
能食	-9.77454
即瘥	-9.77528
八兩	-9.77559
槐	-9.77568
次日	-9.77608
命門	-9.77691
入腹	-9.77695
䧟	-9.77713
何首烏	-9.77719
麻油	-9.77731
可治	-9.77775
其根	-9.77776
帝曰	-9.77781
蠶	-9.77789
梨	-9.77806
阿魏	-9.77842
淚	-9.77917
濃煎	-9.77932
匙	-9.77944
海藻	-9.77956
昔	-9.78019
禀	-9.78043
鞕	-9.78098
麪	-9.7814
擊	-9.78147
黄疸	-9.78207
腧	-9.78222
月餘	-9.78247
醒	-9.78348
老人	-9.78373
煩燥	-9.78431
痘瘡	-9.78467
其性	-9.78589
吳茱萸	-9.78665
崩	-9.78718
握	-9.78795
刮	-9.7882
個	-9.78878
脛	-9.78947
請	-9.78987
瘡瘍	-9.79135
陶	-9.79146
肝腎	-9.7915
屋	-9.79261
痂	-9.79267
號	-9.79312
以酒	-9.79341
糊	-9.79387
遊	-9.79406
隠	-9.79431
法當	-9.79431
痓	-9.79467
二服	-9.79588
數劑	-9.79661
蛇床子	-9.79693
藥末	-9.79698
三年	-9.79721
不差	-9.79771
石菖蒲	-9.7979
之疾	-9.79808
七次	-9.79889
計	-9.79906
不禁	-9.79936
鐡	-9.80043
徧	-9.80053
臨卧	-9.80072
腎經	-9.80081
大便不通	-9.80083
下後	-9.80225
喘息	-9.80231
閉塞	-9.80234
等症	-9.80276
色黄	-9.80316
必有	-9.80324
一斗	-9.80339
脉浮	-9.80354
水浸	-9.80467
消渴	-9.8047
自出	-9.80513
兎絲子	-9.80567
杏	-9.806
服此	-9.80638
品	-9.8065
晒乾	-9.80745
傾	-9.80792
脉之	-9.80864
欵冬花	-9.80881
使人	-9.80905
白虎湯	-9.80982
十八	-9.80998
發背	-9.81112
小柴胡湯	-9.81134
吐痰	-9.8129
瘡上	-9.81419
陸	-9.81459
藏府	-9.81548
千金方	-9.81556
薤白	-9.81574
林	-9.81799
人迎	-9.81827
局方	-9.81835
各有	-9.8195
密	-9.82092
通利	-9.82116
去土	-9.82154
一塊	-9.82197
曝乾	-9.82223
大㦸	-9.82265
用此	-9.82289
面黄	-9.82376
輕重	-9.82391
不瘥	-9.82543
収	-9.82557
盤	-9.82595
心脾	-9.82677
觔	-9.82696
又用	-9.82725
饑	-9.82732
送下	-9.82776
者多	-9.8281
若不	-9.82816
為隂	-9.82825
各五錢	-9.82922
肺金	-9.82926
不盡	-9.82932
半盞	-9.82934
腫滿	-9.83026
或時	-9.83215
女人	-9.83217
漢	-9.83296
延胡索	-9.83344
各二錢	-9.83347
一作	-9.83375
士	-9.83444
稠	-9.83526
符	-9.83566
牛蒡子	-9.8359
相搏	-9.83629
據	-9.83641
中寒	-9.83692
莖葉	-9.83782
輕者	-9.83797
掌	-9.83823
教	-9.83906
梗	-9.83999
熱甚	-9.84038
瘻	-9.84058
之義	-9.84065
謹	-9.84117
伸	-9.8415
不效	-9.84369
面色	-9.8447
倦	-9.84483
盜汗	-9.84485
消渇	-9.84506
乳汁	-9.84555
竹茹	-9.84664
甚多	-9.84722
望	-9.84812
又方用	-9.84829
癥瘕	-9.84836
去苖	-9.84924
五倍子	-9.84943
蒿	-9.84953
舒	-9.84975
傷於	-9.8503
缺	-9.85055
變為	-9.85098
汗下	-9.85247
八珍湯	-9.8526
猪肉	-9.85282
水二盞	-9.85348
内有	-9.85369
一握	-9.85386
不去	-9.85389
俟	-9.85447
權	-9.85458
枕	-9.85463
拭	-9.85511
不化	-9.856
怯	-9.85645
㕮咀	-9.85764
疰	-9.85776
列	-9.85874
盗汗	-9.85888
瘡疹	-9.85931
次用	-9.85954
延年	-9.85956
虚冷	-9.86032
少陰	-9.8608
氣虛	-9.86171
聾	-9.86306
米飲	-9.86327
其脈	-9.86425
後用	-9.86487
空心食前	-9.86502
三枚	-9.86518
均	-9.86573
堅硬	-9.86597
麻黄湯	-9.8662
蘆薈	-9.86669
注云	-9.86677
雀	-9.86723
妊娠	-9.86743
地黄丸	-9.86754
再用	-9.86757
縫	-9.86758
白歛	-9.86923
摶	-9.86925
自利	-9.86974
半两	-9.86996
辛熱	-9.87025
預	-9.87136
百壯	-9.87173
牽	-9.87211
造	-9.87231
骨蒸	-9.87234
第二	-9.87261
隂中	-9.87303
汗之	-9.87306
則氣	-9.8731
勞傷	-9.87314
神効	-9.87318
耳鳴	-9.87338
炒去	-9.8735
二穴在	-9.8738
而出	-9.87387
所生	-9.87395
山茱茰	-9.87405
笑	-9.87417
釋	-9.87442
於上	-9.87449
環	-9.87451
搗碎	-9.87504
衍義曰	-9.87519
兩脇	-9.87605
神仙	-9.87621
烈	-9.87629
梹榔	-9.87676
治中風	-9.87694
半日	-9.87703
即差	-9.8771
曽	-9.87721
考	-9.87783
溲	-9.87878
男女	-9.87882
六七	-9.87889
兼治	-9.87897
氣急	-9.87947
爪	-9.88106
帛	-9.88197
鱉甲	-9.88359
而復	-9.88441
㸔	-9.88468
不甚	-9.88475
之上	-9.88495
互	-9.88534
吐出	-9.88544
米飲調下	-9.88553
質	-9.88618
前藥	-9.88656
甜	-9.88695
形如	-9.88742
姜	-9.88764
一百	-9.88765
二丸	-9.88804
搏	-9.88835
刺痛	-9.8884
在表	-9.88916
紀	-9.88917
生肌	-9.88934
盆	-9.88941
發熱惡寒	-9.88999
薛	-9.89002
椀	-9.89057
為散	-9.89115
少時	-9.89251
縣	-9.89293
熱者	-9.8936
去蘆頭	-9.89374
虫	-9.89429
金匱	-9.89481
略	-9.89513
不收	-9.89563
急痛	-9.89601
悲	-9.89628
小便利	-9.89634
耳中	-9.89663
雙	-9.89862
辰	-9.89882
破血	-9.89921
山谷	-9.90007
相摶	-9.90023
浸一宿	-9.90033
臓腑	-9.90043
慢	-9.90095
不得卧	-9.90119
補氣	-9.9031
黄蓍	-9.90316
暮	-9.90324
無不	-9.90382
仰	-9.90433
中央	-9.90448
六十	-9.90457
一法	-9.90466
酥炙	-9.90468
皮肉	-9.90481
隱	-9.90554
二經	-9.90585
川烏頭	-9.90613
水調	-9.90617
即是	-9.9063
状	-9.90652
不敢	-9.90669
親	-9.90721
破故紙	-9.90747
於外	-9.90761
補益	-9.90766
者其	-9.90767
熱盛	-9.90803
錫	-9.90836
二月	-9.90838
冒	-9.90858
紋	-9.90883
每服一錢	-9.90961
當用	-9.9106
麄	-9.9106
食積	-9.91081
史	-9.91131
此症	-9.91137
炒令	-9.91182
每服一丸	-9.91244
白色	-9.91253
大黃	-9.91265
而有	-9.91275
建	-9.91276
獸	-9.91277
生地黄汁	-9.91288
傷脾	-9.91318
溫服	-9.91347
左手	-9.91353
帶下	-9.9151
形氣	-9.91576
洗去	-9.91588
専	-9.916
各三分	-9.91601
瘧疾	-9.91692
羚羊角屑	-9.91692
葵	-9.91745
壊	-9.91781
而痊	-9.91789
心胸	-9.91947
諸證	-9.91958
序	-9.92003
有痰	-9.92005
小者	-9.92058
增	-9.92129
白虎	-9.92143
痩	-9.92163
其色	-9.92253
腹大	-9.92265
燥熱	-9.92281
痛處	-9.92285
壓	-9.92345
頌曰	-9.92451
天氣	-9.92505
乳食	-9.92535
枇杷葉	-9.92614
山茱萸	-9.92638
田	-9.92654
中惡	-9.92661
纒	-9.92817
槐花	-9.92826
其狀	-9.92843
谷	-9.92847
青鹽	-9.92862
舌上	-9.92886
在裏	-9.92988
細嚼	-9.92993
梁	-9.93
錯	-9.93031
人參白术	-9.93082
水穀	-9.93085
傷食	-9.93107
巴㦸	-9.93164
相合	-9.93186
往	-9.93249
和之	-9.93318
之火	-9.93335
目眩	-9.9335
一片	-9.93359
某	-9.93404
出危	-9.93406
脈浮	-9.93421
鬰	-9.93422
茱茰	-9.93427
生薑三片	-9.93453
謹按	-9.93463
言之	-9.93473
右為末用	-9.93498
攻之	-9.93602
漏蘆	-9.93631
額	-9.93782
草烏	-9.93793
圍	-9.93808
其子	-9.93823
呉	-9.93838
結核	-9.93849
牢	-9.93863
咽痛	-9.93882
阻	-9.93916
之處	-9.93921
五寸	-9.93983
血出	-9.94049
匕	-9.94101
剉各	-9.9415
龍膽	-9.94277
闕	-9.94286
腫脹	-9.94341
訶梨勒	-9.94391
鼓	-9.94446
一両	-9.94475
人參甘草	-9.94484
骨節	-9.94486
乆服	-9.94536
料	-9.94538
手太隂	-9.94563
之内	-9.94626
方寸匕	-9.94644
葵子	-9.94648
總錄	-9.94677
縮砂仁	-9.94705
捻	-9.9477
亦名	-9.94777
以手	-9.94806
纔	-9.94855
面青	-9.94855
緑	-9.94916
格	-9.94937
是為	-9.94946
飲食少思	-9.94986
皆可	-9.95003
仍以	-9.95045
謬	-9.95098
青木香	-9.95104
發搐	-9.95129
言語	-9.95151
蔓	-9.95156
晚	-9.95161
柴	-9.95197
四逆	-9.9524
大小便	-9.95269
武	-9.9527
中滿	-9.9534
殭蠶	-9.95359
水一盞	-9.95394
繩	-9.95463
匀	-9.95466
鋪	-9.95491
完	-9.95574
凶	-9.95615
枸杞子	-9.95615
邪在	-9.95689
心神	-9.95703
諸疾	-9.95774
之道	-9.95782
絞	-9.95909
治諸	-9.96026
己	-9.96042
不起	-9.96078
户	-9.96079
旬	-9.9608
皆由	-9.96171
右搗篩	-9.96189
補腎	-9.96225
心腹脹滿	-9.96235
氷	-9.96236
烏梅肉	-9.96301
術	-9.96318
温酒	-9.96379
顯	-9.96426
煉蜜	-9.96487
治姙娠	-9.96488
工	-9.96507
姑	-9.96615
結實	-9.96657
其血	-9.96663
麻子	-9.96682
暗	-9.96683
炮各	-9.96713
良薑	-9.96721
先生	-9.96774
金銀花	-9.96782
幾	-9.96865
只用	-9.96927
熱也	-9.96965
八月	-9.96981
龍齒	-9.96993
有寒	-9.96998
活血	-9.97055
其所	-9.97078
五七	-9.97099
𥙷	-9.97136
投之	-9.9714
述	-9.97141
又治	-9.97152
用補中益氣湯	-9.97167
飬	-9.97278
三部	-9.9735
雜病	-9.97404
㫁	-9.97431
疸	-9.97433
於此	-9.97452
鴨	-9.97463
中脘	-9.9748
口鼻	-9.97489
等分為末	-9.97489
啼	-9.97581
炮製	-9.97582
脹痛	-9.97635
溼	-9.97657
别録	-9.97736
如是	-9.97761
慢驚	-9.97772
累	-9.97787
青蒿	-9.97815
白皮	-9.9782
者可	-9.97829
𢎞景曰	-9.97928
牡丹	-9.97959
含之	-9.97968
鯉魚	-9.98016
讝語	-9.9805
亦能	-9.98053
鹽湯	-9.98054
補脾	-9.9807
尸	-9.98082
風痰	-9.98239
虧損	-9.98285
米醋	-9.9834
麝	-9.98362
色白	-9.98371
濾	-9.98394
立止	-9.98474
圖經	-9.98482
攣	-9.98504
其熱	-9.98521
心腹痛	-9.98528
山查	-9.98578
服此藥	-9.98676
蜂	-9.98716
一具	-9.98718
召	-9.98724
夕	-9.98758
硝	-9.98781
傷損	-9.98855
腕	-9.98935
尤妙	-9.98938
煎七分	-9.98957
二百	-9.98968
襲	-9.98981
肝氣	-9.98991
氣喘	-9.99023
褁	-9.99029
熨之	-9.99033
而致	-9.99067
診之	-9.99083
洞	-9.99095
之令	-9.99135
硼砂	-9.99137
客熱	-9.99158
桑螵蛸	-9.99168
千金翼	-9.99196
外用	-9.99219
休	-9.99236
第三	-9.99246
摻	-9.99294
胸脇	-9.99295
伏龍肝	-9.99317
右剉	-9.99391
加人參	-9.994
入胃	-9.99403
墮	-9.99403
雷	-9.99407
假令	-9.99474
陽也	-9.99478
酒調	-9.99485
水蛭	-9.99504
消食	-9.99526
牀	-9.99604
束	-9.9963
如常	-9.99634
産婦	-9.99673
鍊	-9.99754
振	-9.99794
參术	-9.998
棗肉	-9.9981
燒存性	-9.99819
以下	-9.99822
丹毒	-9.99872
生薑湯下	-9.99874
嚏	-9.99894
多用	-9.99913
涕	-9.99946
一男子	-10.0003
徐徐	-10.0004
牙齒	-10.0004
蒲	-10.0005
可知	-10.0007
三丸	-10.0007
生姜	-10.0007
脾肺	-10.0008
瘈瘲	-10.0018
免	-10.002
蓄	-10.0026
剛	-10.0028
沈香	-10.0028
經水	-10.0034
一物	-10.0034
内消	-10.0036
鼻衂	-10.0039
温酒調下	-10.0044
悞	-10.0046
各三錢	-10.0047
酢	-10.0049
不可用	-10.0057
中之	-10.0058
天行	-10.0059
興	-10.0061
拘	-10.0064
十兩	-10.0069
芎歸	-10.0077
補虚	-10.0087
之若	-10.0088
慢火	-10.0091
眥	-10.0094
去麄皮	-10.0107
大青	-10.0108
穿山甲	-10.0109
疥	-10.0111
欬𠻳	-10.0118
三里	-10.012
徒	-10.0132
炮製去	-10.0134
二錢半	-10.0135
血分	-10.0137
有人	-10.0144
癩	-10.0147
肘後	-10.016
衇浮	-10.016
逼	-10.0161
濕氣	-10.0173
發之	-10.0175
各一分	-10.0175
滲	-10.0177
攤	-10.0179
後人	-10.0183
之患	-10.0184
鱗	-10.0188
愚	-10.0189
薯蕷	-10.0194
粟米	-10.0196
於肺	-10.0199
一時	-10.0205
拔	-10.0208
惑	-10.021
塵	-10.0217
托裏	-10.0221
方見本門	-10.0224
半月	-10.0247
除熱	-10.0248
癲疾	-10.025
魂	-10.0256
也如	-10.0262
如神	-10.0267
右五味	-10.0277
葉如	-10.0279
順氣	-10.0284
提	-10.0285
京三稜	-10.0297
絞取汁	-10.0297
揉	-10.03
乳母	-10.0301
瞖	-10.0303
晒	-10.0309
顔色	-10.0318
氣短	-10.032
故能	-10.032
熬成膏	-10.0327
衞	-10.0329
不拘	-10.0331
日久	-10.0341
腰脊	-10.0349
論云	-10.0353
帝	-10.0354
十一	-10.0355
韭	-10.0356
故知	-10.0359
右水煎服	-10.0367
不明	-10.0368
水榖	-10.037
日再服	-10.0373
加附子	-10.0378
每服五錢	-10.038
積滯	-10.038
生甘草	-10.0384
稟	-10.0385
水煮	-10.0386
表邪	-10.0387
鎮	-10.0394
去之	-10.0394
奉	-10.0396
搗爛	-10.04
龍膽草	-10.0402
心經	-10.0407
胡麻	-10.0409
黍	-10.0411
六君子湯	-10.0413
麸炒	-10.0415
飽	-10.0416
鬱金	-10.0418
芝	-10.0419
次下	-10.0422
二斤	-10.0424
虛實	-10.0429
即出	-10.043
而病	-10.043
勞役	-10.0431
倦怠	-10.0434
清水	-10.0434
氣不足	-10.0439
不寧	-10.0441
不可以	-10.0445
呉茱茰	-10.0449
丈夫	-10.0467
也以	-10.0473
日乾	-10.0473
六月	-10.0474
父	-10.0476
斜	-10.0482
因而	-10.0482
七八	-10.0483
蛤粉	-10.0484
七丸	-10.0486
則病	-10.0495
煙	-10.0498
不至	-10.0501
忽然	-10.0503
目中	-10.0504
瀝	-10.0508
血竭	-10.0509
補骨脂	-10.0511
太陰	-10.0524
七粒	-10.0525
紫石英	-10.0527
多服	-10.0532
有聲	-10.0532
不言	-10.0538
為使	-10.0543
藥力	-10.055
氣弱	-10.056
鍾乳	-10.0568
水飛	-10.0572
踈	-10.0574
案	-10.0576
頭上	-10.0579
淬	-10.0589
手足厥冷	-10.0592
四劑	-10.0593
亡陽	-10.06
夭	-10.06
晝	-10.0601
蜜陀僧	-10.0602
三次	-10.0607
黄檗	-10.0608
黃芩	-10.0609
草木	-10.0613
穰	-10.0613
存性	-10.0615
嘔噦	-10.062
栁	-10.0622
芩連	-10.0625
衂血	-10.0631
拾	-10.0637
加至	-10.0638
七月	-10.0639
之外	-10.064
右為末煉蜜	-10.0659
痞滿	-10.0661
負	-10.0664
趙	-10.0665
名為	-10.0666
五枚	-10.0668
其實	-10.0671
内服	-10.0673
哭	-10.0677
脾腎	-10.0679
時氣	-10.0692
瘡腫	-10.0693
篩	-10.0693
多因	-10.0695
毋	-10.0695
七壯	-10.07
養血	-10.0702
降火	-10.0706
壽	-10.0708
一婦	-10.0711
資	-10.0714
多汗	-10.0719
議	-10.0721
方取	-10.0726
痛甚	-10.0734
搽	-10.0735
罷	-10.0736
等物	-10.0744
口苦	-10.0752
芤	-10.0757
喘促	-10.0761
輩	-10.0772
宜以	-10.0774
脾經	-10.0774
不相	-10.0775
逆氣	-10.0775
貯	-10.0778
肺痿	-10.0778
不可食	-10.078
藏器曰	-10.0781
授	-10.0782
改	-10.0784
安胎	-10.0791
窮	-10.0796
避	-10.0797
殺蟲	-10.0802
作渴	-10.0803
足少陽	-10.0804
射	-10.0804
秦	-10.0806
六味丸	-10.081
木賊	-10.0811
圓治	-10.0814
六味	-10.0816
傷人	-10.0822
内障	-10.0826
人有	-10.0826
炮薑	-10.0827
京	-10.0827
剪	-10.0828
煎至六分去滓	-10.083
之名	-10.0832
尤佳	-10.0837
無子	-10.0839
樂	-10.0839
壬	-10.084
四月	-10.0843
六氣	-10.0847
汗不出	-10.085
廢	-10.0851
小豆	-10.0851
□	-10.0853
景	-10.0867
三十丸	-10.0868
垢	-10.0869
一觔	-10.0872
皆因	-10.0876
御	-10.088
忍	-10.0881
挺	-10.0885
孟	-10.0885
或云	-10.0889
症也	-10.0893
十二經	-10.0893
城	-10.09
不信	-10.0902
可也	-10.0905
上衝	-10.0909
半合	-10.091
故云	-10.091
皮尖	-10.092
刺之	-10.0922
會	-10.0923
温病	-10.0924
為末以	-10.0928
数	-10.093
亦佳	-10.0932
爲末	-10.0932
潰爛	-10.0933
各八	-10.0941
結於	-10.0942
生氣	-10.0947
神氣	-10.0953
従	-10.0965
眩暈	-10.0967
頭目	-10.0976
胃熱	-10.0985
大風	-10.0992
蓼	-10.0993
候冷	-10.1
扁	-10.1003
寶	-10.1003
者良	-10.1006
日中	-10.1006
生冷	-10.1007
郡	-10.101
務	-10.1012
后	-10.1027
簡	-10.1028
病之	-10.1031
杜	-10.1035
加之	-10.1037
民病	-10.1038
戰	-10.1046
如故	-10.1047
不得眠	-10.105
痛者	-10.1052
成瘡	-10.106
同研	-10.1061
少隂病	-10.1062
研勻	-10.1074
切片	-10.1074
當歸川芎	-10.1077
糖	-10.1083
顆	-10.109
諸症	-10.1094
十三	-10.1094
癭	-10.1097
凝滯	-10.1105
炒一	-10.1106
地氣	-10.1108
不渴	-10.1108
縮砂	-10.1109
抵	-10.1112
乾燥	-10.1115
故為	-10.1117
烏蛇	-10.1119
八味丸	-10.1122
芩	-10.1123
逢	-10.1123
讀	-10.1124
宿食	-10.1126
虎骨	-10.1129
黄芪	-10.1131
瘰	-10.114
欲絶	-10.1149
十月	-10.115
產	-10.1156
有病	-10.1157
之脈	-10.1169
心熱	-10.1177
客於	-10.1178
淡竹葉	-10.1183
足少隂	-10.1186
硝石	-10.1191
温水下	-10.1197
研一	-10.1212
詩	-10.1215
筋脉	-10.1216
痘疹	-10.1218
統	-10.1218
栢	-10.1219
補中	-10.1225
义	-10.1229
羸	-10.1235
博	-10.1236
商	-10.1238
問曰	-10.1243
以藥	-10.1247
如膏	-10.1248
鹿角	-10.1256
形體	-10.1257
澤蘭	-10.1258
須用	-10.1262
省	-10.1268
為佳	-10.1273
伯	-10.1274
白薇	-10.1279
喘滿	-10.1279
者佳	-10.1285
㸃之	-10.1287
聖惠方	-10.1289
潔	-10.129
枸杞	-10.1295
錢氏	-10.1297
服後	-10.1297
少食	-10.1301
令兒	-10.1301
肝火	-10.1304
腹中痛	-10.1305
受之	-10.1309
止血	-10.131
調中	-10.1311
不堪	-10.1312
丙	-10.1312
揀	-10.1314
米泔	-10.1315
之精	-10.1319
即以	-10.1321
不然	-10.1325
臘月	-10.1326
僧	-10.1329
一云	-10.1329
妻	-10.1336
地黄汁	-10.1338
伐	-10.1344
五十丸	-10.1346
急用	-10.1365
寫	-10.1365
癲	-10.1369
厥陰	-10.1375
竈	-10.1388
必先	-10.1394
犀	-10.1395
大蒜	-10.1396
者謂之	-10.1398
入裏	-10.1411
狐	-10.142
肉豆䓻	-10.1421
飲下	-10.1421
口舌生瘡	-10.1425
平旦	-10.1427
人多	-10.1437
右手	-10.1439
鈎	-10.1454
分二服	-10.1455
也當	-10.1455
髀	-10.1457
旋覆花	-10.1465
言其	-10.1467
歛	-10.1467
白者	-10.1469
少頃	-10.1469
補血	-10.147
二物	-10.147
赤白痢	-10.1473
夫人	-10.1477
經言	-10.1478
混	-10.1491
令勻	-10.1492
苦酒	-10.1494
厭	-10.1503
肋	-10.1505
肛門	-10.1505
氣也	-10.1506
絹	-10.1511
攝	-10.1513
右件藥	-10.1518
次入	-10.1521
之熱	-10.1522
神驗	-10.1529
精血	-10.1529
滅	-10.1532
勞倦	-10.1537
白芨	-10.154
法也	-10.1549
章	-10.1552
元參	-10.1555
杖	-10.1557
蟾酥	-10.1561
風痺	-10.1562
之故	-10.1566
迫	-10.1573
小便難	-10.1574
氣不	-10.1577
徧身	-10.1578
視之	-10.1589
瘴	-10.1593
加大黄	-10.1599
乏	-10.1606
康	-10.1607
夲	-10.1608
温補	-10.1611
變成	-10.1612
裏急	-10.1614
四君子湯	-10.1622
升降	-10.1622
而不能	-10.1622
山梔子	-10.1623
消痰	-10.1626
在外	-10.1627
庚	-10.1627
者非	-10.1632
虚也	-10.1636
六腑	-10.1642
子大	-10.1642
白湯下	-10.1644
便秘	-10.1644
必死	-10.1645
撰	-10.1645
發狂	-10.1647
八味	-10.1648
十餘	-10.1651
肘後方	-10.1653
其法	-10.1658
不絶	-10.1662
作渇	-10.1663
臍腹	-10.1665
胸腹	-10.1665
去渣	-10.1667
其候	-10.1673
不能言	-10.1674
而下	-10.1675
陽邪	-10.1676
四逆湯	-10.1678
利之	-10.1678
溪	-10.1681
𤼵	-10.1686
痛止	-10.1689
卽	-10.169
壁	-10.1691
告	-10.1694
沫	-10.1695
右為末每服二錢	-10.1696
腫硬	-10.1698
者生	-10.1699
肝脾	-10.17
庶	-10.1708
灼	-10.1709
腫毒	-10.171
修治	-10.1712
化為	-10.1713
育	-10.1716
陷者中	-10.1722
生葱	-10.1723
自消	-10.1724
辛温	-10.1726
或作	-10.1728
輒	-10.1729
淘	-10.1729
薰	-10.1732
乾者	-10.1735
一方加	-10.1736
英	-10.1738
鬲	-10.1742
脉數	-10.1751
腮	-10.1752
筋急	-10.1756
凈	-10.1756
榮氣	-10.1757
暫	-10.1759
修	-10.1761
之經	-10.1762
温熱	-10.1762
多有	-10.1769
瓶	-10.1769
不能飲食	-10.1769
筒	-10.1771
眀	-10.1771
而愈一小兒	-10.1776
羸痩	-10.1777
一匙	-10.1782
天竺黄	-10.1782
行氣	-10.1786
㫖	-10.1788
水火	-10.1791
司天	-10.1799
為佐	-10.18
莽草	-10.18
十九	-10.1804
決	-10.1811
當先	-10.1814
結聚	-10.1823
白蒺藜	-10.1824
薑三片	-10.1824
拌勻	-10.1824
鯽魚	-10.1826
蘿蔔	-10.1834
桑寄生	-10.1834
歸脾湯	-10.1838
黯	-10.1841
黃連	-10.1842
蜘蛛	-10.1843
蘆根	-10.1845
補中益氣	-10.1848
里	-10.185
紫菀	-10.1851
咸	-10.1851
右為末以	-10.1853
消石	-10.186
療之	-10.1864
腋下	-10.1872
患此	-10.1874
水道	-10.1879
水洗	-10.1881
各三兩	-10.1885
煎取	-10.1886
割	-10.1887
腰背	-10.1889
之本	-10.189
發表	-10.1895
為衣	-10.1898
火燒	-10.1909
茵陳	-10.191
永	-10.191
不須	-10.1919
配	-10.1921
勿食	-10.193
每服四錢	-10.1931
其形	-10.1932
毎用	-10.1934
牛乳	-10.1934
病後	-10.1936
凢	-10.1937
床	-10.1938
麻木	-10.194
鼈	-10.1941
味酸	-10.1943
攪勻	-10.1946
不語	-10.1946
此疾	-10.1948
邉	-10.1949
血虛	-10.1951
之説	-10.1954
炊	-10.196
蒸餅	-10.1965
栗	-10.1973
馬牙硝	-10.1975
奔	-10.1975
右六味	-10.1981
撮	-10.1982
半兩炙	-10.1985
六日	-10.1985
當下	-10.1986
乾蝎	-10.199
之為病	-10.1992
蟹	-10.1995
胃虚	-10.1995
一大	-10.1998
二三日	-10.2
去根節	-10.2002
狂言	-10.2004
酒煮	-10.2006
盈	-10.2007
真珠	-10.2018
湯泡	-10.202
泔	-10.2024
尿血	-10.2025
消毒	-10.2031
髙良薑	-10.2032
之變	-10.2039
祕	-10.2041
俗名	-10.2058
有之	-10.2059
聽	-10.2061
惡氣	-10.2062
綱目	-10.2063
此因	-10.2063
也方	-10.2065
溏	-10.2066
藿香葉	-10.2067
拾遺	-10.2068
賊	-10.2069
翼	-10.2072
愛	-10.2074
筋攣	-10.2074
數十	-10.2075
歴	-10.2077
丈	-10.2079
赤芍	-10.2081
代之	-10.2086
為妙	-10.2088
魄	-10.2089
滚	-10.209
曾	-10.2092
懐	-10.2095
兎	-10.21
搐搦	-10.2104
有效	-10.2105
治卒	-10.2108
妄行	-10.2109
此法	-10.2113
掃	-10.2114
咽乾	-10.2121
湯送下	-10.2123
一二日	-10.2124
去黒皮	-10.2124
則不	-10.2125
眼目	-10.2126
瘍	-10.2126
立効	-10.2128
解表	-10.2131
潰後	-10.2132
祖	-10.2133
足太隂	-10.2136
右將	-10.2136
硏	-10.2137
剉炒	-10.2139
搗羅為末	-10.214
飲冷	-10.2144
曉	-10.2148
照	-10.2149
席	-10.2152
餌	-10.2153
繼	-10.2156
諸瘡	-10.2156
此物	-10.2162
血脈	-10.2174
甚效	-10.2179
搗末	-10.2182
不死	-10.2188
中暑	-10.2194
治眼	-10.2199
益智	-10.2201
句	-10.221
已成	-10.2217
北方	-10.2222
視其	-10.2223
二七	-10.2223
易之	-10.2226
時行	-10.2229
其功	-10.223
炙一	-10.2234
表證	-10.2235
頃	-10.2236
也經曰	-10.2241
諸風	-10.2241
薑湯下	-10.2243
當歸芍藥	-10.2247
盛則	-10.2253
怪	-10.2259
氣盛	-10.2259
去瓤	-10.226
十七	-10.226
此由	-10.2266
筆	-10.2266
責	-10.227
九月	-10.2272
上有	-10.2282
樞	-10.2288
見於	-10.2294
和中	-10.2294
放冷	-10.2294
六錢	-10.2295
軍	-10.2298
神麴	-10.2301
羮	-10.2304
炙剉	-10.2304
其邪	-10.2306
㣲赤剉	-10.2309
烙	-10.231
各五分	-10.2312
賢	-10.2313
六經	-10.2314
童子小便	-10.2315
斑猫	-10.2316
茅	-10.2317
痰盛	-10.2322
者名曰	-10.2324
一隻	-10.2327
之妙	-10.2328
故有	-10.2329
亡血	-10.2329
仍用	-10.2331
乃止	-10.2335
板	-10.2336
鈎藤	-10.2338
呉茱萸	-10.2338
牡	-10.2343
損傷	-10.2345
瀉之	-10.2351
之有	-10.2354
晩	-10.2356
升麻湯	-10.2357
尤甚	-10.2359
發其汗	-10.236
其上	-10.2363
氣促	-10.2364
屢	-10.2365
衝任	-10.2366
氣壅	-10.2367
金銀	-10.2368
右為細末每服二錢	-10.2371
當歸身	-10.2372
二便	-10.2379
不計時	-10.2382
淚出	-10.2382
丹治	-10.2382
之分	-10.2383
欠	-10.2383
月水	-10.2397
四日	-10.2402
的	-10.2411
俠	-10.2411
)【	-10.2412
不潰	-10.2414
之際	-10.2418
自止	-10.2423
冐	-10.2425
揚	-10.2425
脆	-10.2426
出入	-10.2429
痃癖	-10.2433
淋瀝	-10.2434
涌	-10.2434
澄清	-10.2435
相類	-10.2437
經驗方	-10.2439
動氣	-10.2443
則有	-10.2445
往往	-10.2447
去黑	-10.245
脉沉	-10.245
驢	-10.2454
餘毒	-10.2457
者爲	-10.2459
燈	-10.2461
五更	-10.2466
用生	-10.2466
同炒	-10.247
第	-10.2473
啖	-10.248
行於	-10.2482
政	-10.2488
治病	-10.2495
氣衝	-10.2496
瘡疥	-10.2497
五六日	-10.2499
下一寸	-10.25
洗淨	-10.25
遺尿	-10.2507
諸方	-10.2508
而渴	-10.2509
呼為	-10.251
時有	-10.2511
㧞	-10.2521
醋炙	-10.2523
唇口	-10.2526
隂也	-10.2526
汝	-10.2529
空心温服	-10.2531
蜜丸	-10.2532
聖濟	-10.2534
病源	-10.2537
下藥	-10.254
實也	-10.2541
半分	-10.2542
炎	-10.2543
爪甲	-10.2545
夜卧	-10.2549
數服	-10.2552
腦子	-10.2557
月經	-10.2557
自然銅	-10.2562
堂	-10.2568
麻仁	-10.257
裏熱	-10.2571
並宜服之	-10.2576
不勝	-10.2576
矣故	-10.2578
好酒	-10.2582
一粒	-10.2582
寒者	-10.2586
後以	-10.2597
不拘時服	-10.2601
大便難	-10.2604
淹	-10.2607
壞	-10.2616
若有	-10.2618
煩心	-10.2619
鍾	-10.262
天花粉	-10.2621
不惡寒	-10.2623
諸經	-10.2625
則生	-10.2625
雌	-10.2627
六七日	-10.2628
鹽湯下	-10.2632
陽盛	-10.2635
熱結	-10.2636
矢	-10.2636
瓤	-10.2637
三嵗	-10.2637
此以	-10.2644
去其	-10.2645
七十	-10.2646
明日	-10.2648
皺	-10.2651
驚恐	-10.2651
臣禹錫等謹按	-10.2653
研匀	-10.2655
者因	-10.2657
察其	-10.2657
久則	-10.2658
調之	-10.2658
右七味	-10.2683
稻	-10.2684
周身	-10.2687
全愈	-10.2689
安息香	-10.269
薑棗	-10.2693
十分	-10.2694
可服	-10.2698
初服	-10.2698
去麄	-10.2699
漬之	-10.2699
擘	-10.2701
不欲食	-10.2701
面上	-10.2703
條下	-10.2704
參茋	-10.2705
方可	-10.2709
有蟲	-10.2711
煎至七分去滓	-10.2714
不快	-10.2716
而然	-10.2717
血痢	-10.2722
胷膈	-10.2728
外證	-10.2729
此條	-10.2729
進食	-10.273
火氣	-10.2731
獲	-10.2732
把	-10.2738
茱萸	-10.2744
兔絲子	-10.2751
稍熱服	-10.2751
砭	-10.2753
喜怒	-10.2753
所在	-10.2759
齒痛	-10.2764
肺經	-10.2766
作嘔	-10.277
虚煩	-10.2774
薫	-10.2777
以水一斗	-10.2777
微赤剉	-10.2778
秦皮	-10.2782
疝氣	-10.2784
所出	-10.2786
唾血	-10.2789
智	-10.2792
血少	-10.2793
如水	-10.2795
分作	-10.2797
臍中	-10.2797
太陽經	-10.2799
入口	-10.2799
川芎當歸	-10.2803
不渇	-10.2807
糓	-10.2808
其餘	-10.2812
搗汁	-10.2817
墮胎	-10.2818
薄荷湯下	-10.2818
孔中	-10.2819
午後	-10.282
缺盆	-10.2821
水和	-10.2822
取汗	-10.2823
亦無	-10.2828
次以	-10.2834
革	-10.2838
癮疹	-10.2841
微寒	-10.2845
不能行	-10.2845
無度	-10.2846
次服	-10.2848
不退	-10.2853
却用	-10.2853
寅	-10.2855
理中	-10.2857
牛蒡	-10.2863
不省人事	-10.2866
結氣	-10.2872
動而	-10.2872
愈甚	-10.2873
更用	-10.2877
黑豆	-10.288
補其	-10.2887
人參茯苓	-10.2888
亦然	-10.289
癃	-10.289
房室	-10.2902
色青	-10.2906
五丸	-10.2907
發為	-10.2908
顛	-10.2919
炮裂去	-10.2919
抽	-10.292
長生	-10.2925
木瓜	-10.2927
鄉	-10.2942
解散	-10.2943
胡桃	-10.2945
暢	-10.2947
蒼耳	-10.2956
敗血	-10.2957
一證	-10.2959
篇曰	-10.2962
所主	-10.2963
咽中	-10.2964
眠	-10.2969
叅	-10.297
七遍	-10.2975
牽牛子	-10.2975
芍	-10.2975
二種	-10.2976
赤剉	-10.2976
炙黄	-10.2977
乖	-10.2978
變化	-10.298
頓服之	-10.2981
焮痛	-10.2981
外臺	-10.2987
焼	-10.2992
𦍑活	-10.3007
峻	-10.3008
腹脇	-10.3011
椎	-10.3012
而作	-10.3013
壮熱	-10.3019
草烏頭	-10.3023
蘭	-10.3029
耳内	-10.3029
能治	-10.303
挑	-10.3033
隂寒	-10.3034
侯	-10.3037
氣滿	-10.304
温瘧	-10.3045
平胃散	-10.3046
荷葉	-10.3047
右等分	-10.3051
桐	-10.3053
風癎	-10.3054
窠	-10.3056
噉	-10.3058
發時	-10.3058
薄荷葉	-10.3058
而長	-10.3059
承氣湯	-10.3059
並皆治之	-10.3061
腸中	-10.3062
皆以	-10.3076
之方	-10.308
壹	-10.308
無熱	-10.3082
餅子	-10.3084
不當	-10.3089
良乆	-10.309
皆能	-10.309
十年	-10.3095
妳	-10.3097
發動	-10.3098
麻黃	-10.3105
也但	-10.311
師曰	-10.3111
失其	-10.3111
解肌	-10.3115
蓮	-10.3115
熱邪	-10.3115
鬱結	-10.3122
腰膝	-10.3124
陽明之	-10.3127
乾姜	-10.3128
臘	-10.3131
湧	-10.3132
研為末	-10.3133
藉	-10.3135
頑	-10.314
藥性論云	-10.314
欬逆上氣	-10.3143
一小	-10.3143
宗奭曰	-10.3146
僕	-10.3155
殆	-10.3157
失血	-10.3158
填	-10.3158
水服	-10.3159
手陽明	-10.3164
五勞七傷	-10.3169
去油	-10.3172
遂成	-10.3178
挼	-10.3178
即消	-10.3179
故主	-10.3181
瘖	-10.3186
汗多	-10.3187
為臣	-10.3188
大而	-10.3191
即死	-10.3193
揩	-10.3194
虚羸	-10.32
雷丸	-10.3202
市	-10.321
不可下	-10.321
脈沈	-10.3214
▁千金方	-10.3215
而止	-10.3219
則死	-10.322
歧伯曰	-10.3224
血崩	-10.3224
碾	-10.3233
三斤	-10.3237
味鹹	-10.324
酒調服	-10.3243
於心	-10.3244
熊膽	-10.3246
其經	-10.3249
廼	-10.3257
泛	-10.3259
釀	-10.326
輭	-10.3261
手足逆冷	-10.3261
亥	-10.3263
八九	-10.3266
見之	-10.3267
痒痛	-10.3268
無問	-10.3269
肺熱	-10.327
幸	-10.327
心主	-10.3271
熾	-10.3273
灸法	-10.3276
不入	-10.328
搜	-10.3283
因其	-10.3286
施治	-10.3294
一年	-10.3302
小便頻數	-10.3303
小便赤澁	-10.3305
崩中	-10.3306
古今	-10.3306
鞭	-10.3316
根本	-10.3318
羊腎	-10.3318
之前	-10.3318
癍	-10.3319
沙參	-10.332
鵞	-10.332
體重	-10.333
惡物	-10.3336
而用之	-10.3337
咬牙	-10.3338
不一	-10.3339
藴	-10.3341
失精	-10.3343
勞復	-10.3346
菊	-10.3351
香薷	-10.3362
出直	-10.3363
又方治	-10.3363
戴人	-10.3364
反胃	-10.3367
二十日	-10.3373
醎	-10.3375
芋	-10.3377
可見	-10.3378
露蜂房	-10.3379
經行	-10.3381
故用	-10.3381
水下	-10.3382
唐本注云	-10.3382
脇肋	-10.3382
甦	-10.3382
蜜炙	-10.3382
不妨	-10.3386
調氣	-10.339
鎔	-10.3398
繞	-10.3399
新校正云按	-10.34
一曰	-10.3401
水一盞半	-10.3405
散方	-10.3406
嶺南	-10.3409
岐伯曰	-10.3412
心悶	-10.3412
麵糊	-10.3416
白濁	-10.3418
青色	-10.3419
病則	-10.3419
顔	-10.342
氣分	-10.342
昆布	-10.3423
此則	-10.3427
芒消	-10.3429
白花蛇	-10.3436
隂毒	-10.3437
靈樞	-10.3437
冰	-10.3438
偏枯	-10.3443
柏	-10.3445
白术茯苓	-10.3447
日月	-10.3448
訶梨勒皮	-10.3457
盡為度	-10.3461
死者	-10.3466
吃	-10.3477
脚弱	-10.3481
指方	-10.3482
前方	-10.3488
大小便不通	-10.3489
無病	-10.3498
圎	-10.3498
絞去滓	-10.3499
大麥	-10.3503
三分去	-10.3506
草豆蔲	-10.3507
去心焙	-10.3509
否則	-10.351
各十	-10.3511
蘇木	-10.3511
桂附	-10.3514
埋	-10.3518
與服	-10.3519
大腹	-10.352
不動	-10.3532
團	-10.3533
欬而	-10.3534
等疾	-10.3537
虛熱	-10.3537
壅塞	-10.354
時珍	-10.354
迺	-10.3544
急驚	-10.3549
温之	-10.3557
不得息	-10.356
鉛	-10.357
昏憒	-10.3577
大便秘	-10.3579
虛勞	-10.3579
彌	-10.3581
腥	-10.3583
微黄	-10.3584
昌	-10.3586
頸項	-10.3587
以前	-10.3589
浮大	-10.359
汗後	-10.3591
泣	-10.3592
慾	-10.3603
發則	-10.3609
為之使	-10.3615
芽	-10.3616
舌本	-10.362
不救	-10.362
相去	-10.3621
剥	-10.3622
隂證	-10.3623
即下	-10.3626
得汗	-10.3627
德	-10.3628
𢷬篩	-10.3631
實而	-10.3634
鍋	-10.3638
倍加	-10.3642
蓽撥	-10.3647
酒浸一宿	-10.3647
池	-10.3649
十粒	-10.365
二陳湯	-10.3651
氣上	-10.3651
二方	-10.3656
膿水	-10.366
得病	-10.366
疥癬	-10.3665
有膿	-10.3667
搗篩	-10.3668
此亦	-10.3674
桃花	-10.3678
不下食	-10.3679
脉也	-10.3682
寒也	-10.3683
蟬	-10.3684
逹	-10.3692
禍	-10.3692
未嘗	-10.3692
虛寒	-10.3694
蘇子	-10.3695
香白芷	-10.3698
原文	-10.37
留飲	-10.3703
肢	-10.3707
去滓温服	-10.3709
聖惠	-10.3709
令乾	-10.3711
及諸	-10.3712
不成	-10.3715
收斂	-10.3716
季	-10.3716
六府	-10.3717
系	-10.3718
粉草	-10.3719
孕婦	-10.3719
振寒	-10.3723
刑	-10.3724
緩急	-10.3726
平復	-10.3727
器中	-10.373
右為細末用	-10.3731
垣	-10.3731
輙	-10.3732
頭重	-10.3733
冲	-10.3734
欲吐	-10.3737
火邪	-10.374
一個	-10.3741
甘温	-10.3743
而兼	-10.3744
此之謂也	-10.375
齋	-10.3751
之性	-10.3754
之異	-10.3754
托	-10.3758
巴㦸天	-10.3759
甚妙	-10.376
昬	-10.3766
恭曰	-10.3768
菉豆	-10.3773
足厥隂	-10.3773
丸如梧桐子大	-10.3774
茅根	-10.3774
螺	-10.3777
醬	-10.3778
沃	-10.3778
傷肺	-10.3783
風水	-10.3785
丸方	-10.379
氣結	-10.379
胃脘	-10.379
先服	-10.3794
海桐皮	-10.3796
患者	-10.3796
忌海藻菘菜	-10.38
鷄子	-10.3801
輕身	-10.3802
之陽	-10.3802
兩足	-10.3806
失音	-10.3807
依前	-10.3811
突	-10.3818
童	-10.3818
翁	-10.3818
乳香没藥	-10.3823
黑色	-10.3824
治肺	-10.3826
不可治	-10.3828
肢節	-10.3829
除濕	-10.384
復作	-10.3841
東方	-10.3841
腹脹滿	-10.3841
灸三壯主	-10.3852
用人參	-10.3856
十五丸	-10.3856
入水	-10.386
芥	-10.3861
其間	-10.3861
分温三服	-10.3862
虛損	-10.387
催生	-10.387
洪大	-10.3874
癲癎	-10.3875
肺癰	-10.3881
擾	-10.3882
封之	-10.3882
食飲	-10.3883
傷暑	-10.3887
調塗	-10.3892
必須	-10.3896
皆是	-10.3897
右同	-10.3899
脾胃虚弱	-10.3902
而數	-10.3904
車前	-10.3909
或為	-10.3918
薑製	-10.3919
入麝香	-10.3921
潮	-10.3924
肝膽	-10.3925
未有	-10.3928
寒而	-10.3929
