<unk>	0
<s>	0
</s>	0
,	-2.38816
。	-2.58842
、	-3.90256
者	-4.6611
!	-4.82738
故	-4.91445
:「	-5.06831
?	-5.28092
也	-5.31142
。」	-5.4432
;	-5.52695
為	-5.57065
以	-5.58245
於	-5.61044
是	-5.66212
無	-5.74988
若	-5.76082
言	-5.77447
不	-5.7873
菩薩	-5.789
如是	-5.81631
有	-5.81987
心	-5.83726
中	-5.84762
法	-5.85149
之	-5.87476
行	-5.87602
如來	-5.93583
彼	-5.95209
此	-5.9623
如	-6.03634
而	-6.04627
佛	-6.05349
二	-6.06167
等	-6.08734
即	-6.10986
名	-6.13034
及	-6.15068
生	-6.16207
非	-6.16293
已	-6.1926
世尊	-6.19973
時	-6.2137
得	-6.2274
一	-6.26812
一切	-6.27358
其	-6.29237
說	-6.29807
相	-6.31886
眾生	-6.3264
人	-6.33273
。「	-6.34506
身	-6.34551
見	-6.35366
我	-6.35775
下	-6.36831
三	-6.38437
諸	-6.39893
▁	-6.4228
明	-6.45873
?」	-6.46556
又	-6.51037
皆	-6.53499
謂	-6.55482
:『	-6.60816
至	-6.6162
所	-6.64508
智	-6.65916
亦	-6.67622
爾時	-6.6838
處	-6.68689
住	-6.69681
從	-6.6989
觀	-6.70232
)	-6.72252
四	-6.72268
(	-6.72672
因	-6.73081
大	-6.74141
當	-6.74601
則	-6.75465
清淨	-6.78245
常	-6.79058
起	-6.79767
自	-6.80122
作	-6.81137
應	-6.81486
:	-6.81817
欲	-6.81889
舍利子	-6.8426
義	-6.85134
能	-6.85541
或	-6.85861
曰	-6.86658
上	-6.86675
善	-6.86741
想	-6.87494
意	-6.88019
受	-6.88864
。』	-6.89517
多	-6.90631
願	-6.91386
與	-6.9205
知	-6.93013
云何	-6.9309
令	-6.9456
無有	-6.94964
眾	-6.96105
入	-6.96804
事	-6.97175
初	-6.98044
何以故	-6.98892
今	-6.99699
經	-7.00829
在	-7.01857
乃至	-7.02357
依	-7.02497
前	-7.02682
由	-7.02801
無量	-7.04494
道	-7.05543
復	-7.06236
是故	-7.0696
樂	-7.07213
世間	-7.0762
云	-7.08198
問	-7.08204
色	-7.09384
成就	-7.1023
離	-7.11121
勝	-7.11526
念	-7.13368
求	-7.14181
空	-7.15428
聞	-7.15893
果	-7.16254
名為	-7.16305
出	-7.16648
修	-7.16922
天子	-7.17169
迦葉	-7.17954
佛言	-7.18858
解	-7.18952
後	-7.2039
》	-7.20606
現	-7.22078
王	-7.23374
五	-7.24168
業	-7.24942
聲	-7.26211
地	-7.2645
耶	-7.27168
淨	-7.27186
具	-7.2737
捨	-7.27668
成	-7.29385
天	-7.32104
識	-7.32197
悉	-7.32217
施	-7.33392
盡	-7.33439
具足	-7.34973
滅	-7.35052
功德	-7.35949
解脫	-7.36635
文殊師利	-7.37833
苦	-7.37941
雖	-7.38013
語	-7.39692
供養	-7.39698
信	-7.40831
緣	-7.41799
是名	-7.41839
持	-7.41879
本	-7.41889
過	-7.42034
智慧	-7.4205
教	-7.42361
然	-7.42732
來	-7.42802
性	-7.44113
二者	-7.4417
隨	-7.44321
同	-7.44691
莊嚴	-7.46319
證	-7.46688
汝	-7.46737
一者	-7.47199
戒	-7.47365
正	-7.47418
定	-7.4803
取	-7.48272
慧	-7.48371
善男子	-7.48798
即是	-7.49342
方便	-7.49589
不能	-7.50192
平等	-7.5022
化	-7.50558
所謂	-7.51303
門	-7.52831
種種	-7.53047
諸法	-7.53109
可	-7.53292
菩薩摩訶薩	-7.53505
諸佛	-7.53576
分別	-7.53667
力	-7.5389
發	-7.54444
答	-7.54783
亦無	-7.55333
顯	-7.55483
菩提	-7.55753
既	-7.55855
惡	-7.56035
大王	-7.56624
復次	-7.56693
唯	-7.573
實	-7.57549
舍利弗	-7.57947
體	-7.57951
用	-7.57989
《	-7.58509
煩惱	-7.58888
但	-7.59037
所有	-7.59296
譬如	-7.59912
故云	-7.5996
便	-7.6059
光	-7.6107
涅槃	-7.61372
聲聞	-7.62156
別	-7.62198
通	-7.63108
第二	-7.63337
光明	-7.63452
精進	-7.66321
阿難	-7.66492
分	-7.66637
難	-7.66697
眼	-7.67091
釋	-7.67347
理	-7.67755
修行	-7.67807
斷	-7.68826
先	-7.6932
妙	-7.70046
若有	-7.70181
三者	-7.70526
廣	-7.70816
生死	-7.71015
除	-7.71346
食	-7.72244
異	-7.7454
覺	-7.75224
報	-7.75699
亦不	-7.76034
他	-7.76296
華	-7.76477
水	-7.76643
對	-7.76851
】	-7.76871
於彼	-7.77671
寶	-7.77891
乃	-7.78002
第一	-7.78145
重	-7.7864
不得	-7.78902
六	-7.79508
俱	-7.79572
正法	-7.79998
深	-7.80102
大乘	-7.8032
德	-7.80898
遠離	-7.81226
去	-7.81261
論	-7.81379
不生	-7.82585
何	-7.82699
餘	-7.82709
猶如	-7.82921
一切眾生	-7.82966
相應	-7.83013
著	-7.83147
舉	-7.83197
比丘	-7.83252
答曰	-7.83327
攝	-7.84018
各	-7.84155
究竟	-7.84272
因緣	-7.84761
未	-7.84763
斯	-7.84798
根	-7.85339
我今	-7.85443
極	-7.85811
藏	-7.86631
轉	-7.86808
數	-7.86857
耳	-7.86967
引	-7.86979
就	-7.87194
出家	-7.87324
外	-7.87399
共	-7.88208
無所	-7.88483
於此	-7.88963
次	-7.8903
不可	-7.89051
界	-7.89372
說法	-7.89415
文	-7.90101
疏	-7.90319
白佛言	-7.90512
乘	-7.90541
內	-7.9058
世	-7.90737
四者	-7.90819
法身	-7.91369
愛	-7.91789
三昧	-7.91796
諸天	-7.92651
七	-7.92725
合	-7.93776
示	-7.93805
攝受	-7.93813
學	-7.941
所以者何	-7.94511
喻	-7.94854
使	-7.9487
寂靜	-7.95674
八	-7.96396
少	-7.96468
子	-7.96648
二乘	-7.96754
遍	-7.96852
法界	-7.97271
稱	-7.97298
真	-7.9775
句	-7.98085
善根	-7.98611
境	-8.00183
之所	-8.00806
物	-8.01119
亦復如是	-8.01131
自然	-8.01227
小	-8.01338
往	-8.01677
坐	-8.01941
立	-8.02424
之法	-8.02868
安住	-8.03948
當知	-8.04478
結	-8.04502
第三	-8.04604
故名	-8.05171
貪	-8.05389
還	-8.06163
十	-8.06248
是為	-8.06752
尊	-8.0704
樹	-8.07424
不見	-8.07562
淨土	-8.07906
趣	-8.07966
決定	-8.07982
示現	-8.09599
所說	-8.09604
不知	-8.10088
廣大	-8.10361
向	-8.10574
無明	-8.10589
觀察	-8.10608
忍	-8.10621
歎	-8.11091
請	-8.11119
普	-8.11178
女	-8.11393
方	-8.11618
歡喜	-8.11787
必	-8.1224
所以	-8.13258
花	-8.13448
聖	-8.1348
師	-8.13698
一一	-8.13856
自在	-8.13866
佛法	-8.14028
家	-8.14407
命	-8.14683
經曰	-8.14763
無邊	-8.15213
真實	-8.16211
無相	-8.16231
度	-8.16463
利	-8.16847
好	-8.17224
邪	-8.17306
名曰	-8.17416
會	-8.17687
境界	-8.17822
失	-8.17825
有二	-8.18214
位	-8.18373
照	-8.18567
滿	-8.1906
皆悉	-8.19135
虛空	-8.19216
日	-8.19333
。」「	-8.19489
種	-8.19618
長者	-8.19619
更	-8.20672
布施	-8.20767
音	-8.21277
思惟	-8.21668
十方	-8.21875
故言	-8.22387
了知	-8.22412
喜	-8.2286
最勝	-8.22871
死	-8.22941
於是	-8.22945
而不	-8.23133
諸菩薩	-8.23177
此是	-8.23312
一切法	-8.23693
三界	-8.24004
復次舍利子	-8.24453
觸	-8.24547
不同	-8.25003
持戒	-8.25293
將	-8.25493
開	-8.25497
有情	-8.25543
乎	-8.25554
彌勒	-8.25731
一切諸法	-8.25869
我等	-8.26041
劫	-8.26304
歸	-8.26558
以為	-8.26946
復有	-8.27076
父母	-8.27854
香	-8.28038
修習	-8.28232
了	-8.29167
何故	-8.29182
火	-8.29942
國	-8.30014
安	-8.30039
勝鬘	-8.3022
凡夫	-8.305
疑	-8.31065
增長	-8.31212
壞	-8.31231
獲	-8.31724
圓滿	-8.31736
無常	-8.31922
應知	-8.32317
——	-8.32533
不可思議	-8.32616
大悲	-8.33257
最上	-8.33666
口	-8.33857
又復	-8.34083
須	-8.34143
述曰	-8.34352
辨	-8.34587
隨順	-8.34773
諦	-8.35044
執	-8.35247
於諸	-8.35544
遠	-8.35848
恒	-8.35897
眷屬	-8.35998
。【	-8.36506
集	-8.36643
護	-8.36663
世界	-8.37116
沙門	-8.37411
所作	-8.38447
利益	-8.38458
神通	-8.38697
不思議	-8.38743
勸	-8.39433
慈	-8.39509
問曰	-8.39514
阿羅漢	-8.39687
習	-8.39889
土	-8.4041
罪	-8.40672
造	-8.40684
智者	-8.40775
聽	-8.40789
益	-8.4166
第四	-8.42245
破	-8.42312
病	-8.42928
惑	-8.42976
猶	-8.43079
不為	-8.43168
此經	-8.43224
長	-8.43404
記	-8.43476
終	-8.44157
障	-8.44651
高	-8.44671
總	-8.45023
現在	-8.45581
文殊師利言	-8.45635
無生	-8.45677
所行	-8.45691
流	-8.45779
二合	-8.45837
癡	-8.46259
禮	-8.46264
設	-8.46287
金	-8.4635
反	-8.46449
」	-8.4657
未來	-8.46605
愚癡	-8.46797
順	-8.47017
無上	-8.47126
親近	-8.47295
之中	-8.48166
類	-8.48286
音聲	-8.48388
被	-8.48408
無我	-8.48507
我當	-8.4889
以此	-8.49031
微妙	-8.49116
量	-8.49282
墮	-8.49806
散	-8.50266
甚深	-8.50281
白	-8.50304
達	-8.50319
福	-8.50456
致	-8.50629
和合	-8.50732
如是等	-8.50737
悉皆	-8.50782
發起	-8.50792
佛說	-8.50814
不應	-8.51162
女人	-8.51357
之心	-8.51411
其心	-8.51692
及以	-8.51849
味	-8.52061
居	-8.52114
告	-8.52156
風	-8.52408
無畏	-8.52432
衣	-8.52509
速	-8.52741
?』	-8.53488
飲食	-8.53801
財	-8.54098
思	-8.5424
志	-8.54397
僧	-8.54512
正明	-8.54666
無作	-8.55381
是人	-8.55927
動	-8.55928
足	-8.56046
近	-8.56226
阿	-8.56312
常住	-8.56489
羅	-8.56689
止	-8.56737
堅固	-8.57011
奉	-8.57102
一心	-8.57127
號	-8.57849
要	-8.57851
諸眾生	-8.57874
昔	-8.58009
發心	-8.58029
不可得	-8.58051
親	-8.58114
善巧	-8.58185
地獄	-8.58186
龍	-8.58254
過去	-8.58286
外道	-8.58519
以下	-8.59125
爾時世尊	-8.59262
畢竟	-8.59265
略	-8.59668
無礙	-8.59743
形	-8.60047
際	-8.60068
彼佛	-8.60071
九	-8.60301
恭敬	-8.604
寂滅	-8.60551
者即	-8.60573
計	-8.60838
獨	-8.60884
次第	-8.60898
百千	-8.61498
瞋恚	-8.61732
太子	-8.61829
竟	-8.61844
汝等	-8.61942
答言	-8.62239
比	-8.62242
何等	-8.62371
不捨	-8.62437
善哉	-8.62828
約	-8.62967
果報	-8.63
不起	-8.63043
月	-8.6306
興	-8.63079
攝受正法	-8.63349
始	-8.64203
感	-8.64319
母	-8.64474
到	-8.64616
出生	-8.65065
主	-8.65254
善法	-8.65603
辯才	-8.65801
安樂	-8.65977
諸根	-8.66111
演說	-8.66318
顛倒	-8.66417
宣說	-8.66574
無為	-8.66693
山	-8.66853
大眾	-8.66921
所生	-8.6725
聚	-8.67292
差別	-8.67365
小乘	-8.675
天人	-8.67547
諸菩薩摩訶薩	-8.67631
亦非	-8.67639
己	-8.67726
無盡	-8.67814
如此	-8.68038
而為	-8.682
并	-8.68522
亦如是	-8.68788
建立	-8.68961
已下	-8.69124
魔	-8.69231
人民	-8.69569
治	-8.69652
瞋	-8.69667
往生	-8.69853
不淨	-8.69869
多聞	-8.70039
皆是	-8.70152
佛剎	-8.70159
假	-8.70224
受持	-8.7073
如實	-8.70792
自性	-8.70827
之人	-8.70897
讚	-8.70899
緣覺	-8.71167
迴向	-8.71211
城	-8.7129
不住	-8.71318
覆	-8.71559
四種	-8.71733
彼人	-8.71826
無異	-8.71888
已來	-8.72016
法門	-8.72038
品	-8.7218
邊	-8.72226
何等為四	-8.7225
見佛	-8.72312
五者	-8.72389
目	-8.72638
增	-8.7283
三種	-8.73005
甚	-8.73186
圓	-8.73228
法性	-8.73291
應當	-8.73431
及諸	-8.73651
。】「	-8.73679
兩	-8.73894
此法	-8.74032
行者	-8.74061
或有	-8.74228
應供	-8.74422
莫	-8.74634
成佛	-8.74704
。」【【	-8.74777
禪定	-8.7499
而說偈言	-8.75071
授	-8.75169
於中	-8.7533
出離	-8.75374
調伏	-8.755
二種	-8.75619
海	-8.75829
是時	-8.76025
雨	-8.76079
故名為	-8.76105
住於	-8.76207
而能	-8.76243
神	-8.76254
真如	-8.76299
人天	-8.76384
童子	-8.76387
而生	-8.76498
懷	-8.76716
咸	-8.76764
殊勝	-8.76947
「	-8.76955
說偈讚	-8.77023
何況	-8.77054
敬	-8.77202
面	-8.77219
染	-8.7742
縛	-8.77474
獲得	-8.77712
發菩提心	-8.77747
亦復	-8.78144
覩	-8.78338
譬	-8.78397
不退	-8.78456
未曾	-8.78583
那	-8.7861
。《	-8.78843
壽命	-8.79002
善逝	-8.79534
若見	-8.79554
不著	-8.79606
之相	-8.79814
安隱	-8.79864
加	-8.79881
字	-8.79913
弟子	-8.79932
直	-8.80007
悟	-8.80029
不動	-8.80718
且	-8.81129
各各	-8.8133
鈔	-8.8147
若不	-8.81878
蓋	-8.82193
忍辱	-8.82232
若人	-8.82536
誰	-8.82566
大寶積經	-8.82618
國土	-8.82623
能生	-8.82647
名字	-8.82683
不也	-8.8271
壽	-8.82799
愛樂	-8.82832
又舍利子	-8.82867
假使	-8.8294
言說	-8.83044
凡	-8.83405
彰	-8.83537
宣	-8.83704
捨離	-8.83705
情	-8.83989
信解	-8.84042
有三	-8.84156
彌陀	-8.84356
一乘	-8.84415
不以	-8.84533
歸依	-8.84798
百	-8.855
終不	-8.8563
般若	-8.85744
七日	-8.85974
指	-8.86218
此云	-8.86441
目連	-8.86475
宜	-8.86584
正念	-8.86673
以偈讚	-8.86685
積集	-8.87136
因果	-8.87386
若無	-8.87602
今此	-8.87637
吾	-8.87791
所言	-8.87854
適	-8.87907
於法	-8.87952
夫	-8.88
標	-8.88279
經云	-8.88341
慢	-8.88369
遊	-8.88435
無數	-8.88842
像	-8.8897
又問	-8.89116
毒	-8.8915
一切智	-8.89277
況	-8.89616
波羅蜜	-8.89618
所得	-8.89682
不離	-8.9009
開示	-8.90339
諸有	-8.90527
念佛	-8.90637
慈心	-8.90688
無漏	-8.91033
殺	-8.91087
導師	-8.91247
佛告	-8.91262
爾	-8.9127
尋	-8.91427
屬	-8.91553
之行	-8.9158
輕	-8.91618
辯	-8.91636
非是	-8.91677
則無	-8.92104
害	-8.9219
:「『	-8.92214
畏	-8.92264
微	-8.92275
貪欲	-8.9247
。「『	-8.92491
白言	-8.92504
滿足	-8.92858
堅	-8.92942
難陀	-8.93022
當得	-8.93053
金剛	-8.93131
亦然	-8.9317
千	-8.93321
聞法	-8.93434
之事	-8.93616
不信	-8.9365
矣	-8.93733
並	-8.93834
七寶	-8.93863
為說	-8.93886
備	-8.9398
讚歎	-8.94283
無量無邊	-8.94328
息	-8.94483
棄	-8.94789
迷	-8.94816
不取	-8.94848
此人	-8.94869
其身	-8.95001
大士	-8.95022
以是	-8.95246
在家	-8.95281
不樂	-8.95286
破壞	-8.95525
能令	-8.95559
現前	-8.95886
三千大千世界	-8.95888
.	-8.95955
依止	-8.96065
巳	-8.9616
藥	-8.96241
於其	-8.96277
是其	-8.96341
宗	-8.96642
進	-8.96663
亦名	-8.96729
離諸	-8.96785
成熟	-8.96798
是中	-8.96824
詣	-8.96889
第五	-8.9697
作佛	-8.97161
勿	-8.97181
法中	-8.97182
表	-8.97264
是菩薩	-8.97351
如來藏	-8.97573
久	-8.97575
退	-8.97582
手	-8.97595
何者	-8.97616
脫	-8.97776
寂	-8.97818
通達	-8.97927
此明	-8.98011
宮殿	-8.98019
心不	-8.98116
正等覺	-8.9817
三乘	-8.98249
之義	-8.9829
永	-8.98392
對治	-8.98529
嚴	-8.99015
絕	-8.99248
六者	-8.99352
妄	-8.99683
為欲	-8.99754
訖	-9.00227
禪	-9.00665
無分別	-9.00688
沒	-9.01038
陰	-9.01186
豈	-9.01259
法故	-9.01449
他人	-9.01604
變	-9.01647
即得	-9.01755
疾	-9.01898
雜	-9.02215
路	-9.02344
語言	-9.02402
相續	-9.02419
易	-9.02427
憂	-9.02754
勇猛	-9.02758
頭	-9.0285
七者	-9.03012
西方	-9.03078
尊者	-9.03377
棄捨	-9.03555
遂	-9.03578
佛告阿難	-9.03677
諸佛如來	-9.0372
宮	-9.03881
器	-9.04195
於佛	-9.0427
鼻	-9.04291
於意云何	-9.04295
不異	-9.05029
聞已	-9.0505
若能	-9.05076
垢	-9.05085
根本	-9.05282
之時	-9.0533
輪	-9.05377
能知	-9.05386
悲	-9.05504
座	-9.05517
邪見	-9.05688
傳	-9.057
三世	-9.05732
二明	-9.05818
不善	-9.05821
於我	-9.05885
阿彌陀佛	-9.05907
書	-9.06201
和	-9.0632
逮	-9.06586
佛土	-9.06622
稱讚	-9.06719
一時	-9.07045
仁	-9.07122
列	-9.0715
而得	-9.0725
威儀	-9.07455
慈悲	-9.07587
漸	-9.07629
此中	-9.07643
大地	-9.07939
希有	-9.07955
汝今	-9.08084
不斷	-9.08128
云何為	-9.08371
八者	-9.08488
初地	-9.08605
超	-9.0861
於一切法	-9.0867
父	-9.08757
作如是言	-9.08911
力故	-9.09006
中有	-9.09172
菩提心	-9.09176
其人	-9.0924
伏	-9.09282
無不	-9.09513
三摩地	-9.09536
網	-9.09587
恐	-9.09816
怖畏	-9.09903
亦爾	-9.10002
大藥	-9.10132
舍	-9.10224
燒	-9.10291
有為	-9.10487
由是	-9.10517
非法	-9.10577
憶念	-9.10627
授記	-9.10685
得聞	-9.1082
劣	-9.10872
大小	-9.11088
故曰	-9.11317
機	-9.11327
夜	-9.11353
迦	-9.11384
佛身	-9.11387
之處	-9.11601
而住	-9.11639
教化	-9.11677
葉	-9.11712
供	-9.11827
種子	-9.11851
苦惱	-9.12075
遇	-9.12123
畜生	-9.12186
虛妄	-9.12224
不作	-9.1234
正行	-9.12535
福德	-9.12785
不退轉	-9.12863
是以	-9.12865
無邊莊嚴	-9.12924
有所	-9.12925
若有眾生	-9.12999
麁	-9.13041
置	-9.13067
章	-9.13084
諸行	-9.13275
不與	-9.13292
所見	-9.13406
威德	-9.1342
宿	-9.13453
嘆	-9.13609
最	-9.1361
名之為	-9.13647
此二	-9.13676
無能	-9.13762
放逸	-9.13966
出世	-9.14121
攝取	-9.14124
十二	-9.14242
序	-9.14246
陀	-9.14456
『	-9.14473
隱	-9.14549
尚	-9.14594
而無	-9.14698
蓮華	-9.14729
所成	-9.14851
懈怠	-9.14857
作是念	-9.14872
帝釋	-9.14916
虛	-9.14918
此等	-9.14923
如彼	-9.14925
可得	-9.15042
大德	-9.15309
厭	-9.15546
大仙	-9.15726
穢	-9.15811
變易	-9.15861
受生	-9.16105
羅漢	-9.16265
無垢	-9.16304
犯	-9.16318
寧	-9.16465
富樓那	-9.16486
十六	-9.16663
儞	-9.16718
如是如是	-9.16788
無所著	-9.16944
無有是處	-9.16979
熱	-9.17052
塵	-9.1718
蘊	-9.17216
首	-9.1725
生滅	-9.173
然後	-9.17372
于	-9.17447
婆羅門	-9.1749
丈夫	-9.17562
廣說	-9.17572
執著	-9.17582
諸佛世尊	-9.17596
望	-9.17764
有四	-9.17798
池	-9.17827
夫人	-9.17912
細	-9.17912
得生	-9.18025
四諦	-9.18096
苾芻	-9.18132
摩	-9.18211
都	-9.18368
我見	-9.18785
而有	-9.18843
末	-9.18918
欲令	-9.19103
密	-9.19282
尸羅	-9.19359
皆得	-9.19395
偈	-9.1942
舌	-9.19451
有人言	-9.19492
尊重	-9.19551
初明	-9.19756
惱	-9.19887
以是義故	-9.19976
令其	-9.20084
生於	-9.20106
窮	-9.20112
積	-9.20153
一念	-9.20244
患	-9.20542
正遍知	-9.20581
不求	-9.20619
發願	-9.20701
一切世間	-9.20741
法師	-9.20862
若有菩薩	-9.20867
為彼	-9.20879
盛	-9.2089
有餘	-9.21087
時彼	-9.21146
又如	-9.21187
波	-9.2122
此初	-9.21248
亦有	-9.21309
聽聞	-9.21316
在於	-9.21348
內外	-9.21556
則為	-9.21624
怖	-9.21673
亦如	-9.2181
即便	-9.21892
梵行	-9.21933
一切諸	-9.21997
有一	-9.22185
雖復	-9.22285
八萬四千	-9.22295
美	-9.22372
離於	-9.22375
欲界	-9.22381
身心	-9.22543
諸惡	-9.22647
間	-9.22668
無所從來	-9.22931
哉	-9.23006
演	-9.23038
色相	-9.23163
深心	-9.23172
修學	-9.23204
萬	-9.23222
相故	-9.23665
似	-9.23737
曾	-9.23847
而彼	-9.24229
年	-9.24822
往昔	-9.24832
為諸眾生	-9.24932
等者	-9.24957
專	-9.25099
衣服	-9.25178
體性空	-9.25318
速疾	-9.25414
釋迦	-9.25519
云何名為	-9.25721
雖有	-9.25862
無所得	-9.26333
於一切	-9.26339
助	-9.26444
過失	-9.26462
受用	-9.26717
族姓子	-9.26807
奉行	-9.27318
以其	-9.27323
牟尼	-9.27361
眾會	-9.2745
隨所	-9.27638
下劣	-9.27672
誓	-9.27906
障礙	-9.28039
冥	-9.28088
故知	-9.28181
布	-9.28203
顯示	-9.28259
勤修	-9.28272
夜叉	-9.2833
馬	-9.28433
不行	-9.2844
勝慧	-9.28552
不說	-9.28639
智力	-9.28667
由此	-9.28801
中有二	-9.28924
若於	-9.29004
善知	-9.29059
即時	-9.29137
得見	-9.29363
不滅	-9.29377
文殊	-9.29425
無著	-9.29478
梵	-9.29494
唯有	-9.29645
何所	-9.29707
亂	-9.29789
銀	-9.30109
善能	-9.30112
視	-9.30138
有二種	-9.302
柔軟	-9.30283
我於	-9.30436
放	-9.30524
無願	-9.30554
妄想	-9.30852
底	-9.30915
林	-9.31038
實際	-9.31203
此明何義	-9.31292
車	-9.31469
唯願	-9.31517
悔	-9.3158
上來	-9.31606
草	-9.31885
違	-9.31924
極樂	-9.31937
潤	-9.3198
!」	-9.32001
見彼	-9.32211
權	-9.32215
據	-9.32344
師子	-9.32354
有人	-9.32362
無明住地	-9.3237
服	-9.32393
心生	-9.32596
阿修羅	-9.32678
三明	-9.32686
悉能	-9.32698
毀	-9.32751
令得	-9.328
第六	-9.33238
救	-9.33357
無極	-9.33358
總持	-9.33367
兼	-9.33377
無量壽佛	-9.3342
正道	-9.33471
般若波羅蜜	-9.33767
空中	-9.33775
彼等	-9.33808
憍慢	-9.33938
若以	-9.34023
佛所	-9.34121
一明	-9.34199
人中	-9.34314
入於	-9.34328
皆由	-9.34368
之言	-9.34487
法者	-9.34493
是法	-9.34738
痛	-9.34831
陀羅尼	-9.34853
有說	-9.34855
雲	-9.34929
無量壽	-9.35014
囉	-9.35141
三寶	-9.35359
一切有情	-9.35574
甲冑	-9.35616
)(	-9.35639
文字	-9.3572
合掌	-9.35722
妙法	-9.35921
正見	-9.3602
何謂	-9.36054
簡	-9.36118
。』「	-9.36124
梵天	-9.36207
恩	-9.36261
本無	-9.36382
佛道	-9.36439
精	-9.36485
快樂	-9.36497
五百	-9.36578
幢	-9.36637
亦是	-9.36871
如虛空	-9.36881
俗	-9.37191
功	-9.37193
愚	-9.37289
端正	-9.37418
拔	-9.37488
。』」	-9.37586
菩薩行	-9.37726
彼土	-9.37752
神足	-9.37785
龍王	-9.37858
於諸眾生	-9.37863
一切皆	-9.37965
夢	-9.38083
說此	-9.38105
身業	-9.38225
河	-9.38246
無色	-9.38366
可見	-9.38398
眾寶	-9.38401
偏	-9.38417
垂	-9.38485
皆有	-9.3853
無餘	-9.38623
九者	-9.38661
拘	-9.38709
善友	-9.3876
大聖	-9.38783
大海	-9.38807
不受	-9.38848
所願	-9.38942
我所	-9.38953
三十三天	-9.39007
邊際	-9.39008
即能	-9.3914
彼諸	-9.39195
聞說	-9.39301
承	-9.39425
隨其	-9.39513
全	-9.39657
彼國	-9.3969
退轉	-9.40024
是謂	-9.40054
如幻	-9.4013
命終	-9.40193
殊妙	-9.40224
悅	-9.40284
相似	-9.4037
餓鬼	-9.40375
或復	-9.40387
強	-9.40393
珠	-9.40635
諸比丘	-9.40696
二十	-9.40724
無上菩提	-9.40786
黑	-9.40792
化作	-9.40805
珍寶	-9.40836
無智	-9.40969
祕密	-9.41212
雙	-9.41238
億	-9.41397
周	-9.41429
。』」「	-9.41432
惡道	-9.41446
賢者	-9.41539
十力	-9.41596
不失	-9.41625
令彼	-9.41644
此義	-9.41754
施設	-9.41763
降	-9.41883
骨	-9.42176
婆	-9.422
怨	-9.42204
佛告迦葉	-9.4224
佛性	-9.42279
存	-9.42332
瓔珞	-9.42337
而行	-9.42375
不實	-9.42487
之身	-9.42493
等正覺	-9.42619
須賴	-9.42667
增上	-9.42785
賊	-9.42987
神力	-9.43014
察	-9.43074
能得	-9.43151
誹謗	-9.43173
佛智	-9.43175
伽	-9.43268
一曰	-9.43279
即為	-9.43501
晝夜	-9.43611
正覺	-9.43643
剎	-9.44068
成正覺	-9.44181
守護	-9.44202
頂	-9.44257
天人師	-9.44314
諸長者	-9.44331
而說頌曰	-9.44338
中間	-9.44374
善惡	-9.44413
純	-9.44459
作意	-9.44491
闇	-9.44615
上下	-9.44643
無二	-9.44751
今明	-9.44866
自身	-9.45183
即於	-9.45187
明其	-9.45191
二曰	-9.45306
枝	-9.45329
所攝	-9.45333
日月	-9.45357
天眼	-9.45361
往詣	-9.45416
翻	-9.45441
復以	-9.455
今日	-9.45549
所緣	-9.45555
不放逸	-9.45654
十者	-9.45662
業報	-9.45742
彼時	-9.45877
無心	-9.45921
非有	-9.45983
佛國	-9.46083
復次迦葉	-9.46161
降伏	-9.46209
辟支佛	-9.46224
蓮花	-9.46227
頓	-9.46335
利他	-9.46374
東方	-9.46405
非不	-9.46436
譯	-9.46477
無所有	-9.46484
隨意	-9.46496
嚴飾	-9.46553
心無	-9.46621
亦無有	-9.46709
王子	-9.46716
老	-9.46765
亦可	-9.46858
述	-9.4695
惡趣	-9.46962
觀經	-9.46981
是佛	-9.4703
五陰	-9.47046
辭	-9.47081
顯現	-9.47117
若干	-9.4715
即以	-9.47248
諸有情	-9.47288
及與	-9.47297
法藏	-9.47318
淨信	-9.47407
大願	-9.47549
明了	-9.47587
大慈	-9.47623
則能	-9.47863
乃能	-9.48042
贊	-9.48084
鉢	-9.4811
所起	-9.48167
四大	-9.48167
諸煩惱	-9.4831
奪	-9.48339
第七	-9.48388
於他	-9.48428
恐怖	-9.4852
超過	-9.48616
總持門	-9.48665
惡業	-9.48773
比丘尼	-9.48855
遣	-9.4906
倍	-9.49169
勤	-9.49191
疑惑	-9.49283
財物	-9.49329
可知	-9.49345
如實知	-9.49363
神變	-9.4945
相好	-9.49503
天中天	-9.49524
沙	-9.49549
男女	-9.49751
齊	-9.498
礙	-9.49875
導	-9.49891
歸命	-9.49932
故說	-9.49952
恒沙	-9.50107
及餘	-9.50267
貪瞋癡	-9.50419
實相	-9.50648
生彼	-9.50676
暫	-9.50721
諸天人	-9.50816
亡	-9.50866
如法	-9.50896
之力	-9.50902
一切諸佛	-9.51107
善女人	-9.51118
滅度	-9.51169
自利	-9.51212
利養	-9.51213
焰	-9.51365
濟	-9.515
決	-9.51542
仰	-9.517
而復	-9.51754
是則名為	-9.51838
皆令	-9.51912
不復	-9.52024
三觀	-9.52027
貪著	-9.52031
熟	-9.52229
讀誦	-9.52277
不壞	-9.52327
不依	-9.52354
眾人	-9.52358
四智	-9.52451
欲得	-9.52532
不可說	-9.52541
趣向	-9.5271
忘	-9.52795
調	-9.52814
道場	-9.52867
繫	-9.52955
鳥	-9.52972
變化	-9.5299
善知識	-9.53163
不盡	-9.53167
法王	-9.53196
色界	-9.53267
王言	-9.53424
常樂	-9.53572
摩訶	-9.53595
謗	-9.5362
此身	-9.53672
其有	-9.53685
覺悟	-9.53781
證得	-9.54125
安立	-9.54129
之名	-9.54159
亦復然	-9.54174
昇	-9.54182
眾中	-9.54329
譬喻	-9.54375
守	-9.54498
城中	-9.54558
分段	-9.54601
佛語	-9.5468
不可以	-9.54684
地界	-9.54869
無央數	-9.54909
善哉善哉	-9.54914
本性	-9.55042
鼓	-9.55057
吉祥	-9.55151
五欲	-9.55194
名色	-9.55288
橫	-9.55378
諸菩薩眾	-9.55381
不定	-9.55468
仁者	-9.55556
是為四	-9.55714
作是	-9.5573
所知	-9.55831
三曰	-9.55901
愛欲	-9.55934
第一義	-9.55956
聞者	-9.56027
聖人	-9.56081
是則	-9.56211
迹	-9.5623
意樂	-9.5639
但以	-9.56406
一切煩惱	-9.56418
。」《	-9.56421
笑	-9.56443
無邊慧	-9.56541
大智	-9.5657
生者	-9.56581
觀佛	-9.56622
因故	-9.56748
令我	-9.56928
為求	-9.57033
許	-9.57129
總結	-9.57165
飾	-9.57357
解了	-9.5739
思念	-9.57467
靜慮	-9.57473
名號	-9.57494
甘露	-9.57521
曉了	-9.57572
以彼	-9.5758
聖道	-9.57961
我為	-9.58067
修善	-9.58118
父王	-9.58118
一人	-9.58122
』,	-9.58161
故有	-9.58258
如理	-9.58329
律儀	-9.5846
發阿耨多羅三藐三菩提心	-9.58461
殊	-9.58519
韋提	-9.58616
此三	-9.58649
不聞	-9.58663
其所	-9.58897
下明	-9.59005
迷惑	-9.59005
造作	-9.59074
一法	-9.59338
得菩提	-9.59413
信心	-9.59441
得解脫	-9.59508
妙吉祥	-9.59579
巧	-9.5969
合掌向佛	-9.59764
青	-9.5977
淨心	-9.59777
之意	-9.59819
此名	-9.59863
幻	-9.59939
流通	-9.60093
遮	-9.6017
十種	-9.60233
證菩提	-9.60258
何等為三	-9.60375
威神	-9.60383
無厭	-9.60452
靜	-9.60463
帝	-9.6049
其義	-9.60545
見已	-9.6062
一向	-9.60636
諂曲	-9.60991
住處	-9.61048
鬼神	-9.61079
施與	-9.61141
等事	-9.61176
福田	-9.6127
周遍	-9.61301
越	-9.61427
起於	-9.61687
經典	-9.61758
淨戒	-9.6189
身相	-9.61939
修道	-9.62026
繫縛	-9.62034
不念	-9.62061
我今於此	-9.62151
滅諦	-9.62216
不分別	-9.62448
彌勒菩薩	-9.62464
說言	-9.62502
當來	-9.62585
我慢	-9.62815
乾闥婆	-9.62875
文殊師利童子	-9.62994
諸如來	-9.63051
攀緣	-9.6321
十地	-9.63249
園	-9.63292
聽法	-9.63346
本願	-9.63349
等法	-9.63499
受持讀誦	-9.63509
倒	-9.63568
諸菩薩等	-9.63576
若欲	-9.63589
身命	-9.63643
飲	-9.63768
接	-9.63937
慳	-9.63977
各有	-9.64021
眾苦	-9.64071
忽	-9.6408
室	-9.64117
濁	-9.64283
見者	-9.64322
而起	-9.64341
於世間	-9.64407
水精	-9.64464
毘	-9.64575
諸佛法	-9.6465
貪愛	-9.64691
見如來	-9.64727
舍利弗言	-9.6478
則有	-9.64809
舍利	-9.64817
互	-9.64867
流轉	-9.6487
多有	-9.65093
仙人	-9.65276
六十	-9.65295
心故	-9.65326
退失	-9.65403
體性	-9.65431
制	-9.65502
業障	-9.65554
假名	-9.65697
其中	-9.65779
貧窮	-9.65853
惡人	-9.6594
泥	-9.65945
如是我聞	-9.66168
西	-9.66234
少分	-9.66258
支	-9.66301
容	-9.66303
無染	-9.66575
頌	-9.66691
」。	-9.66948
無障礙	-9.66984
信受	-9.66987
我說	-9.6706
阿耨多羅三藐三菩提	-9.67071
樂欲	-9.67091
無實	-9.67116
逆	-9.6719
諦聽	-9.67334
一名	-9.67394
律	-9.674
是故菩薩	-9.6743
往來	-9.67438
值	-9.67456
御	-9.67532
消	-9.67564
戲論	-9.67698
滅時亦無所	-9.67699
此事	-9.67756
相違	-9.67907
為因	-9.68019
所依	-9.68038
作是念已	-9.68069
度脫	-9.68075
此菩薩	-9.68114
此四	-9.68192
世間解	-9.6821
皆為	-9.68256
名聞	-9.68268
聲聞緣覺	-9.68316
清	-9.68373
談	-9.68461
取著	-9.68518
須菩提	-9.68523
不現	-9.68573
曉	-9.68583
牛	-9.68657
縱	-9.6866
影	-9.68671
第八	-9.68809
聽受	-9.68819
前明	-9.6883
世俗	-9.68965
六度	-9.6899
有三種	-9.6899
法華	-9.69082
象	-9.69112
說偈言	-9.69138
所化	-9.69229
之智	-9.69417
有是處	-9.69428
然彼	-9.69432
印	-9.69468
肉	-9.69552
賢	-9.69603
須彌	-9.69604
作如是念	-9.69647
却	-9.69676
如佛	-9.69682
節	-9.69726
於虛空中	-9.69841
無比	-9.69954
心意	-9.70044
佛子	-9.70087
出世間	-9.70204
受戒	-9.70309
無想	-9.70381
嚴淨	-9.70391
彼則	-9.70411
優婆塞	-9.70424
提	-9.70429
問言	-9.70486
說伽陀曰	-9.7051
音樂	-9.70617
未得	-9.7079
四曰	-9.7081
次明	-9.70814
寂慧	-9.70994
諸苦	-9.71092
互相	-9.71124
勇	-9.71134
則不	-9.71202
無住	-9.71276
在家菩薩	-9.71335
願力	-9.7134
愚夫	-9.71347
不久	-9.71401
無上士	-9.71462
彌	-9.71502
莫不	-9.71514
有何	-9.71515
審	-9.71521
喜樂	-9.71523
是也	-9.71557
道者	-9.71637
則是	-9.71745
▁「	-9.71774
薄	-9.71874
行於	-9.71917
牒	-9.71983
化生	-9.72169
非究竟	-9.72206
菩薩如是	-9.72239
響	-9.7227
之業	-9.72312
此即	-9.72375
厭離	-9.72415
彼岸	-9.72442
充滿	-9.72494
聖諦	-9.72569
十五	-9.72609
所受	-9.72634
熱惱	-9.72707
迴	-9.72733
俱胝	-9.72738
應時	-9.7276
寶樹	-9.72889
損	-9.72905
有異	-9.72982
快	-9.73129
幻化	-9.73253
所修	-9.73274
非無	-9.7329
男	-9.73319
含	-9.73334
男子	-9.73396
菩提道	-9.73397
敘	-9.73499
不從	-9.73552
漏	-9.73589
彼法	-9.73633
願我	-9.73668
普遍	-9.73781
輪迴	-9.73842
至於	-9.73847
號曰	-9.73881
燈	-9.73935
略說	-9.74056
處處	-9.74099
一切佛法	-9.74113
口業	-9.74175
救護	-9.74247
鬼	-9.74274
破戒	-9.74305
新	-9.74318
所問	-9.74324
木	-9.74377
之德	-9.74468
珊瑚	-9.74494
正等正覺	-9.74553
是名菩薩摩訶薩	-9.74658
群	-9.74836
三十二	-9.75037
二法	-9.7507
復次金剛摧	-9.75291
不取正覺	-9.75301
何謂為四	-9.75441
覺知	-9.75547
緣起	-9.75689
常行	-9.75721
大師	-9.75775
前白佛言	-9.75893
賢聖	-9.75936
群生	-9.7594
畢	-9.76104
嫉妬	-9.7612
無量眾生	-9.76128
聞佛所說	-9.76154
深法	-9.76192
何以	-9.76206
彼處	-9.76375
三事	-9.7648
哀	-9.76579
胎	-9.76702
?」「	-9.76708
勝妙	-9.76784
而言	-9.7694
為他	-9.77033
於諸法	-9.77092
遊戲	-9.7711
心中	-9.77213
二名	-9.77222
有大	-9.77272
述云此後	-9.77377
塔	-9.77396
四住	-9.77402
梵志	-9.77478
能於	-9.77495
一劫	-9.77658
諸聲聞	-9.7771
自行	-9.77793
於佛法中	-9.77837
無量功德	-9.77872
如何	-9.77984
以無	-9.77997
若得	-9.78078
閻浮提	-9.78139
觀法	-9.78141
四法	-9.78184
稽首	-9.78201
勢	-9.78259
箭	-9.78264
髮	-9.78286
懺悔	-9.78314
所求	-9.78318
後世	-9.78356
無動	-9.78372
弘	-9.78433
蒙	-9.78465
即無	-9.78468
塵勞	-9.78529
財寶	-9.7854
說為	-9.78552
皆當	-9.78554
威	-9.78589
自下	-9.78644
五種	-9.78693
平	-9.78702
心常	-9.78739
亦不可得	-9.78747
驚怖	-9.78755
名稱	-9.78773
妄語	-9.7878
憐愍	-9.78797
應以	-9.78927
待	-9.79051
善行	-9.79105
尼	-9.79146
里	-9.79149
第二明	-9.79214
無人	-9.7926
質	-9.79438
無知	-9.79438
他方	-9.79664
饒益	-9.7979
誠	-9.79793
諸相	-9.80075
是諸	-9.80089
故須	-9.80233
判	-9.80301
黃	-9.80379
勅	-9.80448
草木	-9.80471
運	-9.80479
有量	-9.80707
妻	-9.80757
無始	-9.8082
四句	-9.80891
諸功德	-9.80896
出現	-9.80897
轉法輪	-9.80958
如斯	-9.80977
天女	-9.81004
思量	-9.81122
巍巍	-9.81245
以不	-9.81289
此土	-9.81368
令諸眾生	-9.81382
及彼	-9.81394
修多羅	-9.81515
佛世尊	-9.81634
說經	-9.81807
善巧方便	-9.81829
深信	-9.8184
是名為	-9.81845
知足	-9.81873
本來	-9.81925
得成	-9.81941
懸	-9.82133
作是思惟	-9.82165
侍	-9.82205
樓閣	-9.82259
十一	-9.82282
復能	-9.82349
默然	-9.82363
其名	-9.82378
得道	-9.82454
貧	-9.82457
石	-9.82507
譬如有人	-9.82544
申	-9.82557
聲聞乘	-9.828
三業	-9.82914
聞此	-9.82964
義者	-9.83004
離欲	-9.83079
為一	-9.83084
佛果	-9.83197
所住	-9.83219
如人	-9.83233
勤苦	-9.83356
於如來	-9.83437
短	-9.83538
過患	-9.83601
賢護	-9.83625
無所住	-9.83719
莖	-9.83785
意業	-9.83851
行故	-9.83851
真諦	-9.83908
世人	-9.84001
是名菩薩	-9.84041
四天下	-9.8407
但有	-9.84274
諸魔	-9.84337
如其	-9.84366
而說	-9.84405
涅盤	-9.84421
天上	-9.84487
殿	-9.84578
端嚴	-9.84654
臣	-9.84779
哀愍	-9.84816
功德成就	-9.8485
有漏	-9.84855
又云	-9.84872
亦能	-9.84898
何處	-9.84993
限	-9.85114
歡喜踊躍	-9.85118
捨身	-9.85333
亦得	-9.85377
爾時世尊告	-9.85425
慕	-9.85467
前後	-9.8555
菩薩言	-9.8557
陳	-9.85634
滅盡	-9.85748
上妙	-9.85882
真珠	-9.86031
臂	-9.86213
得佛	-9.86286
欲明	-9.86309
至誠	-9.86324
章門	-9.86346
樂聞	-9.86394
十四	-9.86514
南	-9.86548
鬘	-9.86549
如是法	-9.86564
推	-9.86687
經言	-9.867
四方	-9.8671
觀身	-9.86873
背	-9.86926
十方世界	-9.87067
應身	-9.87102
刀	-9.87124
難得	-9.87189
惟	-9.8731
或從	-9.87352
圍遶	-9.87578
心念	-9.87736
如來所說	-9.87904
睡眠	-9.87912
閉	-9.87992
者即是	-9.88067
合集	-9.88111
阿僧祇	-9.88266
居家	-9.88284
執持	-9.88607
寂然	-9.88676
乃是	-9.88676
何謂為	-9.887
塗	-9.88705
三身	-9.88785
所為	-9.88893
三法	-9.88953
此諸	-9.88979
一處	-9.89055
摩尼寶	-9.89064
嚩	-9.89065
暗	-9.89077
亦復不	-9.891
證入	-9.89131
某	-9.89158
仙	-9.89195
增益	-9.89198
剎土	-9.89286
如是說	-9.89317
自知	-9.89445
諸天人民	-9.89634
是諸菩薩	-9.8964
文殊師利菩薩	-9.89653
不如	-9.89713
得名	-9.89766
眾生界	-9.89772
題	-9.89842
國王	-9.8986
有五	-9.89922
諷誦	-9.90005
收	-9.90116
堪	-9.90125
正觀	-9.90127
臨	-9.90129
承事	-9.90133
大菩提	-9.90234
於空	-9.9036
手足	-9.9036
己身	-9.90396
廣明	-9.90396
愍	-9.90444
中道	-9.90453
若我	-9.90499
儀	-9.90569
離垢	-9.90627
是事	-9.90628
念念	-9.90685
解說	-9.90715
此言	-9.9075
色身	-9.90786
解釋	-9.90897
半	-9.90901
不絕	-9.91103
身體	-9.91134
十念	-9.91213
迦樓羅	-9.91214
如前	-9.91215
頂禮佛足	-9.91286
階	-9.91286
從此	-9.91303
唯除	-9.91341
須彌山	-9.91362
知識	-9.91392
善說	-9.91397
皆能	-9.91415
無取	-9.91439
剎那	-9.9146
建	-9.91545
亦應	-9.91558
惡知識	-9.91572
無別	-9.91657
誓願	-9.91685
教授	-9.91763
如實了知	-9.91774
無眾生	-9.91776
殺生	-9.91821
得果	-9.91895
之因	-9.91972
乞食	-9.91983
正勤	-9.92059
輩	-9.92094
入解	-9.92127
忘失	-9.92145
自他	-9.92197
護持	-9.92283
具足成就	-9.92336
何者是	-9.92342
緊那羅	-9.92367
資糧	-9.92385
累	-9.92398
觀音	-9.92409
由旬	-9.92425
何等為十	-9.92476
例	-9.92537
梵王	-9.92556
願生	-9.92568
伎樂	-9.92583
諍	-9.92595
所證	-9.92662
能斷	-9.92712
聖眾	-9.92763
如我	-9.92807
欣	-9.92828
天中	-9.92851
士	-9.92915
性故	-9.93118
大力	-9.93158
登	-9.9316
減	-9.93234
傷	-9.93252
求菩提	-9.93362
知見	-9.93391
何法	-9.93422
之道	-9.93424
娑婆	-9.93451
十三	-9.93503
泥洹	-9.9353
化眾生	-9.9357
臥	-9.93588
資	-9.93601
逐	-9.93652
不可見	-9.93652
周匝	-9.93663
不動如來	-9.9376
微笑	-9.93805
夢中	-9.93846
無上道	-9.93853
憙	-9.93858
中有三	-9.93894
者謂	-9.93965
斷除	-9.93983
憶	-9.94096
長夜	-9.94109
無復	-9.94138
而常	-9.94152
我想	-9.94201
放光	-9.94254
所聞	-9.94265
不及	-9.94305
無性	-9.94324
步	-9.94344
如空	-9.94413
其意	-9.94421
悉令	-9.9443
無諸	-9.9445
亦當	-9.94454
自性清淨	-9.94474
兒	-9.94512
纏	-9.94526
旨	-9.94543
誦	-9.94596
禁戒	-9.94769
聞是	-9.94782
七地	-9.94818
微細	-9.94902
若彼	-9.94908
舍宅	-9.94939
三有	-9.94993
於未來世	-9.95055
修集	-9.95065
佛菩提	-9.95071
臺	-9.95113
故得	-9.95144
六入	-9.95148
此法門	-9.95307
開化	-9.95318
微塵	-9.95337
一句	-9.95349
諸外道	-9.95448
我身	-9.95487
施主	-9.95494
此文	-9.95552
以法	-9.95555
師子吼	-9.95692
暢	-9.95819
蟲	-9.95847
只	-9.95862
又以	-9.95867
偈言	-9.95885
無量無數	-9.95924
代	-9.95951
優婆夷	-9.95979
百億	-9.9598
熾然	-9.95983
彼諸眾生	-9.96045
留	-9.96071
無間	-9.96138
種性	-9.96263
無限	-9.96273
麗	-9.96302
我我所	-9.96311
隨念	-9.96313
寺	-9.96359
今即	-9.96361
不共	-9.96415
樹下	-9.96434
即有	-9.96435
諸天子	-9.96493
唯佛	-9.96568
不解	-9.96584
損害	-9.96602
」,	-9.96603
能說	-9.96619
無差別	-9.96626
愛著	-9.96753
彼諸菩薩	-9.96787
皆大歡喜	-9.96799
供養如來	-9.96813
無等	-9.96846
經文	-9.96858
摩尼	-9.9689
是經	-9.96896
此翻	-9.96936
生歡喜	-9.9697
希	-9.9705
所說法	-9.97051
養	-9.97072
幻師	-9.97117
行施	-9.97223
妻子	-9.97249
血	-9.97297
氣	-9.97406
苦樂	-9.97427
富	-9.97533
中說	-9.97546
善心	-9.97549
當為	-9.9761
說者	-9.97645
若此	-9.97663
金色	-9.97788
重擔	-9.97824
非一	-9.97946
善業	-9.97946
三毒	-9.97947
於一切眾生	-9.98028
當有	-9.98052
逮得	-9.98147
一切菩薩	-9.98164
此之	-9.9818
禁	-9.98301
得阿耨多羅三藐三菩提	-9.98314
人也	-9.98343
而作	-9.98385
多少	-9.98394
汝當	-9.98496
▁[	-9.98509
交	-9.98565
田	-9.98602
託	-9.98639
預	-9.98641
四住地	-9.98664
是心	-9.98705
超越	-9.98724
而為說法	-9.9878
諸經	-9.9881
九品	-9.98819
慚愧	-9.98829
所欲	-9.98851
若爾	-9.98894
為體	-9.98917
不二	-9.99146
為我	-9.99421
或以	-9.99423
能為	-9.99425
移	-9.99466
寶藏	-9.99481
所須	-9.99498
是菩薩行	-9.99544
敷	-9.99626
經中	-9.99634
乞	-9.99674
大乘菩薩藏正法經	-9.99693
圍繞	-9.99745
佛出世	-9.9975
之想	-9.99793
願生彼國	-9.99826
弟	-9.99893
作是言	-9.99966
三德	-9.9997
喜悅	-10.0005
岸	-10.0008
頂禮	-10.0012
緣生	-10.0016
歷	-10.0022
義故	-10.0037
已得	-10.0037
所觀	-10.0043
作業	-10.0048
赤	-10.0048
不自	-10.005
心者	-10.0058
會中	-10.0058
知彼	-10.0076
生處	-10.0076
餘人	-10.0083
而來	-10.0083
皆從	-10.0085
正受	-10.0086
種類	-10.0089
聚落	-10.0093
染著	-10.01
鉢囉	-10.0102
威力	-10.0102
熾盛	-10.0104
禮敬	-10.0121
請問	-10.0122
身見	-10.0124
摧伏	-10.0124
金銀	-10.0133
加持	-10.014
依正	-10.0147
知其	-10.0158
不隨	-10.0163
德本	-10.0165
蘇	-10.0171
今者	-10.0177
於眾生	-10.0178
難可	-10.0179
樓	-10.0181
時節	-10.0191
經法	-10.0201
三十二相	-10.0227
密迹金剛力士	-10.0229
憂惱	-10.0231
娑	-10.0232
住地	-10.0233
如上	-10.0241
為相	-10.0244
無厭足	-10.0246
作善	-10.025
又此	-10.0252
諸業	-10.0254
不在	-10.0255
上品	-10.0259
不修	-10.0268
後明	-10.0285
而去	-10.0286
是為菩薩	-10.0287
道法	-10.0295
況復	-10.0296
八地	-10.0296
了義	-10.03
光照	-10.0303
展轉	-10.0305
後際	-10.0309
禮拜	-10.0309
菩提者	-10.0309
於世	-10.031
天下	-10.0318
常見	-10.0331
甚難	-10.0334
波羅蜜多	-10.0335
無處	-10.0336
我是	-10.0336
勸修	-10.0339
而此	-10.0342
不了	-10.0345
曲	-10.035
其國	-10.0351
雜染	-10.0363
為善	-10.0368
我作佛時	-10.0372
焉	-10.0373
犯戒	-10.0375
準	-10.0376
壽量	-10.0381
若住	-10.0385
云何得	-10.0397
慮	-10.0401
我聞	-10.0411
復於	-10.0419
無行	-10.042
無疑	-10.0422
我以	-10.043
國中	-10.0432
諸見	-10.0435
遊行	-10.0448
何因緣	-10.0461
柱	-10.0465
依報	-10.047
四明	-10.0475
敬禮	-10.0475
波旬	-10.0477
是身	-10.0482
覺了	-10.0487
友	-10.0488
呪	-10.0493
染污	-10.0494
怒	-10.0495
於汝意云何	-10.0495
不生不滅	-10.0498
未盡	-10.0503
十二因緣	-10.0509
輒	-10.051
或見	-10.051
性空	-10.0517
流布	-10.0522
一相	-10.0527
數數	-10.0527
為大	-10.0529
若諸菩薩	-10.0531
招	-10.0533
至心	-10.0538
薩	-10.0548
得無生忍	-10.0555
臨終	-10.0561
瓶	-10.0565
妙音	-10.0575
於後	-10.0579
如意	-10.0582
三藏	-10.0586
須菩提言	-10.0587
受苦	-10.0594
魔業	-10.0595
不染	-10.0596
至真	-10.0597
隨喜	-10.0609
意識	-10.0615
亦云	-10.0624
欣喜	-10.0626
防	-10.0635
無起	-10.0643
聞佛	-10.0644
不能得	-10.0644
無所緣	-10.065
八十	-10.0657
花鬘	-10.0667
漏盡	-10.067
之者	-10.0673
不相應	-10.0673
依於	-10.0681
義利	-10.0683
苦集	-10.0688
心行	-10.0691
阿彌陀	-10.0706
無所取	-10.071
妙樂	-10.0711
於諸法中	-10.0712
如是一切	-10.0714
返	-10.0719
王舍城	-10.0722
出過	-10.0722
令人	-10.0723
寶蓋	-10.0725
初識	-10.0726
領	-10.0727
茲	-10.073
初中	-10.0731
放大光明	-10.0751
即知	-10.0757
淺	-10.0758
行人	-10.0764
復有四法	-10.0768
善住	-10.0768
正定	-10.0772
生已	-10.0779
如來所	-10.0784
能了知	-10.0787
願終不	-10.0788
遍滿	-10.079
為諸	-10.0791
所應	-10.0796
改	-10.0797
等心	-10.0801
最後	-10.0806
無所依	-10.0806
施者	-10.0813
精勤	-10.0817
應修	-10.0817
姓	-10.0828
妙色	-10.0829
不入	-10.0832
投	-10.0836
深妙	-10.0838
是故言	-10.0846
畜	-10.0852
若聞	-10.0853
三十	-10.0858
共相	-10.0861
佛知	-10.0861
赴	-10.0862
一切善根	-10.0872
歲	-10.0875
慳悋	-10.0876
不得是	-10.0883
無礙智	-10.0888
法忍	-10.0889
速得	-10.0892
天眾	-10.09
又彼	-10.0901
諸欲	-10.0902
爾時世尊而說偈言	-10.0903
寄	-10.0905
所有眾生	-10.0914
五逆	-10.0915
善趣	-10.0921
園林	-10.0923
佛功德	-10.0932
六波羅蜜	-10.094
未曾有	-10.0941
勤求	-10.0948
言語	-10.0953
者則	-10.0953
所可	-10.0969
阿僧祇劫	-10.097
五濁	-10.0972
轉輪聖王	-10.0975
踊躍	-10.0976
無所畏	-10.0977
時有	-10.0981
天帝	-10.0983
諸世間	-10.0984
無形	-10.0987
希求	-10.0991
不虛	-10.0994
所現	-10.0997
毛	-10.1004
或有眾生	-10.1006
所居	-10.1008
八方	-10.1009
無得	-10.1009
特	-10.101
見此	-10.1016
而現	-10.102
說頌曰	-10.1021
事故	-10.1022
亦皆	-10.1032
與我	-10.1033
如汝所說	-10.1034
聲聞眾	-10.1037
非也	-10.1043
承佛威神	-10.1045
不違	-10.1047
元	-10.1049
五蘊	-10.1052
云何菩薩摩訶薩	-10.1053
散亂	-10.1057
於一切處	-10.1059
極樂世界	-10.1065
期	-10.1066
講	-10.1074
善男子善女人	-10.1076
勞	-10.1078
第十	-10.108
如幻化	-10.1081
初又有	-10.1085
彼菩薩	-10.1086
佛者	-10.1095
王宮	-10.1101
心住	-10.1106
勇猛精進	-10.1113
生起	-10.1114
不忘	-10.1115
本際	-10.1118
一生	-10.1119
度眾生	-10.1124
眾多	-10.1124
得涅槃	-10.1126
能以	-10.1127
如夢	-10.1127
兩舌	-10.1127
惡友	-10.113
惡心	-10.1135
少欲	-10.1135
部	-10.1144
月光	-10.1145
謂於	-10.1155
清淨心	-10.1155
右	-10.1156
內心	-10.1157
佛告舍利弗	-10.116
何名	-10.1174
奢摩他	-10.1174
正說	-10.1176
差	-10.1176
耽著	-10.1178
典	-10.1181
能持	-10.1186
諍訟	-10.1186
摩尼珠	-10.1188
呼	-10.1192
或現	-10.1195
積聚	-10.1198
大迦葉	-10.12
經行	-10.1203
眾惡	-10.1216
老死	-10.122
一佛	-10.1223
斷滅	-10.1223
論云	-10.1226
諸弟子	-10.1235
不空	-10.1244
供養佛	-10.1245
歎佛	-10.1249
同一	-10.1254
欲樂	-10.1259
詮	-10.126
此則	-10.1268
十八	-10.1275
而自	-10.1277
語業	-10.1286
之本	-10.1295
議	-10.1298
為是	-10.13
發生	-10.1303
說名	-10.1307
端	-10.1309
生身	-10.1311
震動	-10.1317
不出	-10.1322
出家菩薩	-10.1322
利根	-10.1323
色像	-10.1324
勢力	-10.1326
或時	-10.1331
舊	-10.1336
為令	-10.1337
呵	-10.1339
虛偽	-10.1341
得陀羅尼	-10.1342
但是	-10.1346
作禮	-10.1349
作證	-10.135
前際	-10.1354
童女	-10.1356
空性	-10.1363
亦無所	-10.1377
普照	-10.1381
解云	-10.139
非我	-10.1391
若法	-10.1397
法施	-10.14
算數	-10.1413
化人	-10.1414
若言	-10.1425
不亂	-10.1425
恚	-10.1428
得自在	-10.1433
纏縛	-10.1434
苦行	-10.1436
無滅	-10.1437
此識	-10.1437
忍力	-10.1442
大乘經	-10.1449
東	-10.1456
其數	-10.1456
卷	-10.1457
逼迫	-10.1466
狐疑	-10.1472
准	-10.1473
不欲	-10.1475
帝王	-10.1487
輕慢	-10.1489
親友	-10.149
尊特	-10.149
請佛	-10.1497
寂意	-10.1501
欲求	-10.1503
徒	-10.1506
常為	-10.1506
修因	-10.1508
段	-10.1509
漸次	-10.1509
八萬	-10.1515
愛敬	-10.1524
欺	-10.153
床	-10.1537
入涅槃	-10.1549
如佛所說	-10.1551
悉得	-10.1557
入一乘	-10.1561
有四種	-10.1561
云何名	-10.1565
是一	-10.1565
軍	-10.1566
轉輪王	-10.1571
與彼	-10.1574
大導師	-10.1575
善調伏	-10.1577
雜色	-10.1587
無量百千	-10.1589
蔽	-10.1592
摧	-10.1601
獄	-10.1603
設我得佛	-10.1604
於佛法	-10.1606
貢高	-10.1607
跋陀羅波梨	-10.1607
習氣	-10.1615
惠	-10.1622
勝義	-10.1626
供養諸佛	-10.1628
護法	-10.163
等無有異	-10.1641
為作	-10.1641
天王	-10.1646
種種莊嚴	-10.1651
彼天	-10.1652
度無極	-10.1659
第九	-10.1661
大哀	-10.1663
以何義故	-10.1666
無色界	-10.167
以一	-10.1682
未來世	-10.1685
婬	-10.1686
頗梨	-10.1687
受想行識	-10.1689
正報	-10.1703
於一	-10.1707
生時	-10.1712
古	-10.1713
於時	-10.1718
言教	-10.1721
述云此第二	-10.1726
見聞	-10.1735
幾	-10.1737
術	-10.1739
隨時	-10.1756
能作	-10.1759
見有	-10.1762
有此	-10.1764
摩訶迦葉	-10.1769
宅	-10.177
於大眾中	-10.1771
更無	-10.1782
求道	-10.179
當以	-10.1798
都無	-10.1803
念處	-10.1806
猛	-10.1807
今言	-10.1807
吹	-10.181
斷諸	-10.1815
諸界	-10.1817
上明	-10.1819
是故名為	-10.1826
有所得	-10.1826
願佛	-10.1826
菩薩藏	-10.1827
是故如來	-10.183
普現	-10.1834
眾生故	-10.184
發意	-10.1843
大慈悲	-10.1845
能見	-10.1853
是故得生	-10.1855
信樂	-10.1862
遙	-10.1862
何等四	-10.1865
行相	-10.1865
觀行	-10.1866
利益眾生	-10.1868
曜	-10.1869
唱	-10.1877
有作	-10.1878
此乘	-10.1906
必有	-10.1908
過於	-10.1908
人身	-10.1909
義也	-10.191
無量清淨佛	-10.1912
勇健	-10.1915
上上	-10.1919
始終	-10.1921
諸善	-10.1921
之眾	-10.1923
稱量	-10.1924
若菩薩	-10.1927
不成	-10.1928
走	-10.193
護國	-10.1931
遭	-10.1931
人中尊	-10.1931
風界	-10.1938
為佛	-10.1938
志求	-10.1949
開士	-10.195
不究竟	-10.1956
今我	-10.1959
宿命	-10.1964
善解	-10.1972
無量壽經	-10.1972
若依	-10.1985
欲使	-10.1988
訶	-10.1992
除滅	-10.2
何緣	-10.201
成辦	-10.201
沙門婆羅門	-10.2016
諸天眾	-10.2035
思想	-10.2036
作如是	-10.204
菩薩亦爾	-10.2041
隨轉	-10.2043
安慰	-10.2061
斷見	-10.2062
不可計	-10.2064
旋	-10.2065
說有	-10.2067
若復有人	-10.2076
瞋怒	-10.2085
急	-10.2087
今經	-10.209
法行	-10.2091
空無	-10.2091
空法	-10.2093
而作是言	-10.2093
天宮	-10.2101
如是了知	-10.2101
利樂	-10.2113
當生	-10.2115
涅槃界	-10.2115
即生	-10.2115
分明	-10.2127
識界	-10.2133
令他	-10.2136
由彼	-10.2138
所有一切	-10.2141
永離	-10.2141
敢	-10.2142
教化眾生	-10.2142
地上	-10.2153
立名	-10.2161
是等	-10.2162
聞之	-10.2167
釋言	-10.2179
生信	-10.2181
為其	-10.2185
彼即	-10.2192
此三千大千世界	-10.2194
理趣	-10.2195
行布施	-10.2196
是菩薩摩訶薩	-10.2199
功德莊嚴	-10.2202
入城	-10.2214
露	-10.2216
善思念之	-10.2217
豈非	-10.2219
盡智	-10.2225
化他	-10.2226
虛誑	-10.2227
不貪	-10.2229
逢	-10.2231
委	-10.2233
在虛空中	-10.224
此說	-10.2243
能信	-10.2249
十七	-10.2262
音響	-10.2268
行法	-10.2268
能除	-10.2274
陀羅尼門	-10.2276
而於	-10.2277
唯然	-10.2278
實無	-10.2287
王位	-10.2287
須摩提	-10.2288
若其	-10.2296
佛所說	-10.23
我復有	-10.2309
以是因緣	-10.2317
為本	-10.2321
隨逐	-10.2329
四十	-10.2331
教令	-10.2333
玄	-10.2342
云何菩薩	-10.2345
水界	-10.2345
前世	-10.2353
知一切法	-10.2357
檀	-10.2358
清淨故	-10.2358
以何	-10.2361
往彼	-10.2364
以自	-10.2364
防護	-10.2373
眾緣	-10.2373
優波離	-10.2374
迎	-10.2374
瞋恨	-10.2376
營	-10.2377
一切佛	-10.2377
到彼岸	-10.2379
五百比丘	-10.2379
釋提桓因	-10.2381
曩	-10.2383
瞻	-10.2385
而白佛言	-10.2386
遶	-10.2387
三千	-10.2388
中生	-10.2389
述云此第三	-10.2391
闕	-10.2393
劫中	-10.2398
黃金	-10.2398
父子	-10.2398
穢土	-10.2402
斯等	-10.2404
正士	-10.2404
不可得故	-10.2405
於人	-10.2406
又於	-10.2411
妙慧	-10.2423
空寂	-10.2424
不令	-10.2427
稱歎	-10.243
常以	-10.2432
得不退轉	-10.2433
起行	-10.2439
惡口	-10.2448
虛空界	-10.2451
珍	-10.2452
能觀	-10.246
事業	-10.2461
若諸眾生	-10.2461
各異	-10.2464
佛德	-10.2464
亦以	-10.2466
不懷	-10.2468
常懷	-10.248
言辭	-10.248
左右	-10.2483
更有	-10.2498
是我	-10.2507
趣入	-10.2508
解脫門	-10.2509
吼	-10.2512
所造	-10.2512
何等名為	-10.2513
能成就	-10.2522
徹	-10.2522
不識	-10.2523
擊	-10.2528
阿閦佛	-10.2532
十方諸佛	-10.2533
還復	-10.2534
衰	-10.2535
穀	-10.254
注	-10.2542
軟	-10.2545
空故	-10.2545
驗	-10.2548
戒行	-10.255
何不	-10.2554
此以何義	-10.2554
哩	-10.2554
告溥首	-10.2555
豈不	-10.2564
佛為	-10.2574
一日	-10.2576
凡有	-10.258
第一義諦	-10.2583
於菩提	-10.2586
非實	-10.2589
唯願世尊	-10.2592
若在	-10.2594
願求	-10.2603
天魔	-10.2607
佛告彌勒	-10.2612
不須	-10.2616
於阿耨多羅三藐三菩提	-10.2616
無邊際	-10.2625
罪業	-10.2626
復為	-10.2631
耳鼻舌身意	-10.2637
忉利天	-10.264
道德	-10.2654
現身	-10.2655
大道	-10.2655
為說法	-10.2658
樂法	-10.2662
將欲	-10.2662
五百人	-10.2669
愚人	-10.267
善本	-10.2671
第二從	-10.2682
六處	-10.2687
發趣	-10.2689
醫	-10.2691
勝解	-10.2691
綺語	-10.2705
擲	-10.2707
右膝著地	-10.2709
當作	-10.271
鐵	-10.272
傍生	-10.2721
願也	-10.2722
富貴	-10.2723
教誨	-10.2729
分齊	-10.2732
此方	-10.2735
轉相	-10.2736
次釋	-10.2739
罵	-10.2744
諸法無	-10.2753
佛地	-10.2755
彼佛國土	-10.2755
作如是說	-10.2755
報應	-10.2756
聖者	-10.2761
四天王	-10.2765
但為	-10.2767
想念	-10.277
常有	-10.277
形像	-10.2791
捉	-10.2792
二見	-10.2794
根性	-10.2797
不墮	-10.2805
苦滅	-10.2805
為二	-10.281
一體	-10.2818
生故	-10.2826
皆以	-10.2826
若復	-10.2842
放光明	-10.2855
與諸	-10.2863
恨	-10.2866
明行足	-10.2867
調御丈夫	-10.2869
殖	-10.2874
試	-10.288
敷演	-10.2882
訓	-10.2886
離一切	-10.2889
劇	-10.2889
免	-10.2892
為得	-10.2897
佛時	-10.2897
衣食	-10.2902
菩薩道	-10.2905
此乃	-10.291
行菩薩行	-10.2911
師子座	-10.2914
由斯	-10.292
弊	-10.292
因緣故	-10.292
自有	-10.2924
處所	-10.2937
文中	-10.2939
經道	-10.2943
就文為	-10.2945
補特伽羅	-10.2956
是如來	-10.2957
初發心	-10.2959
索	-10.2961
墮落	-10.2962
五根	-10.2964
為人	-10.2966
三諦	-10.2966
離相	-10.2971
能滅	-10.2971
無緣	-10.2971
若是	-10.2973
戲	-10.2982
不犯	-10.299
貴	-10.2993
原	-10.2993
形色	-10.2995
值遇	-10.2997
化佛	-10.2999
一切智智	-10.3002
便得	-10.3003
魔事	-10.3005
殺害	-10.3005
法僧	-10.3008
自體	-10.3011
摩睺羅伽	-10.3016
如須彌山	-10.3028
渴	-10.303
因中	-10.303
日光	-10.3033
伺察	-10.3035
現證	-10.3036
受記	-10.3036
阿闍梨	-10.3037
如是思惟	-10.3039
無非	-10.304
慶	-10.3042
志願	-10.3043
三品	-10.3045
得往生	-10.3048
八種	-10.3048
星	-10.3049
歌舞	-10.3049
厚	-10.3049
浮	-10.3051
人間	-10.3051
藉	-10.3051
三輩	-10.3052
脈	-10.3057
即為宣說	-10.3057
適悅	-10.3059
猶若	-10.306
無所作	-10.3062
言詞	-10.3063
行也	-10.3067
種姓	-10.3069
徒眾	-10.3072
五明	-10.3073
我不說	-10.3074
言音	-10.3084
一切功德	-10.3086
若修	-10.3086
無戲論	-10.3087
及其	-10.3089
二義	-10.3095
有其	-10.3098
受身	-10.31
果也	-10.3103
可觀	-10.3109
法相	-10.3114
所持	-10.3115
明佛	-10.312
先明	-10.3121
滅除	-10.3121
受者	-10.3125
是常	-10.3135
負	-10.3137
於道	-10.314
如是舍利子	-10.3144
說是	-10.3145
滅故	-10.3147
香花	-10.3155
不覺	-10.3158
遺	-10.3158
花果	-10.3167
其地	-10.3169
然此	-10.3174
為眾生	-10.3175
有佛	-10.3178
猶如虛空	-10.318
飛	-10.3181
牙	-10.319
有無量	-10.3192
婇女	-10.3192
所念	-10.3194
誑	-10.3197
受樂	-10.3202
善住意天子	-10.3204
諸凡夫	-10.3205
不足	-10.3208
經者	-10.3214
損減	-10.3217
不惜身命	-10.3218
眾善	-10.3222
諸餘	-10.3224
解脫知見	-10.3226
蛇	-10.3228
須臾	-10.3228
眠	-10.323
慈氏	-10.3241
若如是者	-10.3242
得清淨	-10.3243
名增上慢	-10.3247
有無	-10.3247
了達	-10.3251
門者	-10.3251
所在	-10.3253
十億	-10.3263
各自	-10.3272
無自性	-10.3276
即起	-10.3279
世世	-10.3282
三解脫門	-10.3287
善人	-10.3289
懼	-10.3293
依此	-10.3294
清淨戒	-10.3295
何有	-10.3299
落	-10.3302
是故當知	-10.3305
梵音	-10.3306
瞻仰	-10.3317
其相	-10.3318
墮惡道	-10.332
污	-10.3321
於生死	-10.3327
菩薩大士	-10.3331
教人	-10.3336
淨穢	-10.3341
一切善法	-10.3345
不受後有	-10.335
奏	-10.3355
默	-10.3357
大智慧	-10.3359
下品	-10.3363
人法	-10.3367
一切法無	-10.3368
佛名	-10.3371
曠野	-10.3371
其性	-10.3377
所作已辦	-10.3381
顏	-10.3382
及諸菩薩	-10.3383
又言	-10.3384
又非處者	-10.3391
阿閦如來	-10.3395
鬪諍	-10.3395
靈	-10.3396
遍照	-10.3399
臭穢	-10.34
每	-10.3401
避	-10.3405
為緣	-10.3406
在前	-10.3408
南無	-10.3409
縱廣	-10.341
常得	-10.3411
化身	-10.3418
安置	-10.342
智故	-10.3421
妙觀	-10.3421
現神變	-10.3423
偏袒右肩	-10.3424
北	-10.3425
以下明	-10.3434
堂	-10.3435
無生無滅	-10.3436
遠離於	-10.3444
捨於	-10.3445
十劫	-10.3447
佛前	-10.3463
即此	-10.3469
二萬	-10.3475
大慧	-10.3482
住持	-10.3484
增上慢	-10.3486
生彼國	-10.3487
勤行	-10.349
照明	-10.3492
報恩	-10.3496
表示	-10.3508
後結	-10.351
能成	-10.3511
或云	-10.3512
不能知	-10.3513
法音	-10.3514
那由他	-10.3515
於眼	-10.3519
清涼	-10.3521
威光	-10.3537
是眼	-10.3538
無所見	-10.3539
次名	-10.3541
所樂	-10.3547
陀曰	-10.355
八法	-10.3558
其土	-10.3559
究	-10.356
叉手	-10.3564
得益	-10.3567
善住意言	-10.3571
道中	-10.3571
精舍	-10.3573
即從座起	-10.3577
洗	-10.3579
之體	-10.3582
閑	-10.3583
二人	-10.3584
一種	-10.3584
飢渴	-10.3589
在此	-10.3591
眾德	-10.3598
之理	-10.3598
造惡	-10.3601
業道	-10.3601
於身	-10.3601
成阿耨多羅三藐三菩提	-10.3603
佛教	-10.3611
之果	-10.3619
六萬	-10.3623
毀謗	-10.3624
無窮	-10.3633
住世	-10.3634
後一	-10.3634
等故	-10.3635
大德舍利弗	-10.3636
淨業	-10.3638
所致	-10.3642
空智	-10.3655
山林	-10.3656
輪王	-10.3659
大法	-10.3667
報身	-10.3671
覆藏	-10.3674
何人	-10.3675
正思惟	-10.3677
不相	-10.3679
不用	-10.368
法也	-10.3692
說之	-10.3692
無可	-10.3697
求於	-10.3698
隨心	-10.3705
高下	-10.3706
彼無	-10.3707
人所	-10.3713
中輩	-10.3715
動搖	-10.372
所施	-10.3723
金剛手菩薩大祕密主	-10.3729
身光	-10.3732
復次自夢	-10.3733
博	-10.3733
野	-10.3737
我已	-10.3737
行願	-10.3743
碎	-10.3745
能行	-10.3747
無量劫	-10.3753
廢	-10.3754
簡擇	-10.3755
若善男子善女人	-10.3757
殊特	-10.3758
薄伽梵	-10.3759
舒	-10.3759
隨其所	-10.3762
是大	-10.3762
不遠	-10.3762
禽獸	-10.3766
劫數	-10.3769
忽然	-10.3771
我昔	-10.3771
神通力	-10.3773
誰為	-10.3773
作是說	-10.3778
必當	-10.378
勸助	-10.3783
炎	-10.3783
親屬	-10.3786
大精進	-10.3787
船	-10.3787
諸善根	-10.3789
自說	-10.3793
五惡	-10.3793
因緣和合	-10.38
修梵行	-10.3807
之類	-10.3809
釋種	-10.381
諸大眾	-10.3812
精進力	-10.3814
三塗	-10.3817
左	-10.3828
無失	-10.3831
今欲	-10.3835
前三	-10.3839
天耳	-10.384
切	-10.3842
今當	-10.3843
比丘僧	-10.3844
』	-10.3846
戀	-10.3856
火界	-10.3857
汝觀	-10.3859
三義	-10.3866
自心	-10.3868
一味	-10.3872
諸大	-10.3886
彼彼	-10.3893
舍衛	-10.3896
何等為五	-10.3899
稱為	-10.3899
經論	-10.3902
惡行	-10.3904
得此	-10.3912
韋提希	-10.3916
三願	-10.3918
欺誑	-10.3925
得無生法忍	-10.3925
之地	-10.3928
中有四	-10.3928
頭面禮足	-10.3929
身口意業	-10.3935
務	-10.3936
我不	-10.3938
黑闇	-10.394
打	-10.394
愛語	-10.3942
二諦	-10.3942
齒	-10.3946
臥具	-10.3948
不共佛法	-10.3955
樹木	-10.3956
無疑惑	-10.3957
初標	-10.3958
悲心	-10.3959
多劫	-10.396
諸善男子	-10.3961
次有佛名	-10.3961
次辨	-10.3963
廣釋	-10.3965
不爾	-10.397
不肯	-10.3974
菩薩眾	-10.3975
正信	-10.3983
離煩惱	-10.3984
風吹	-10.3984
虎珀	-10.3985
大王當知	-10.3987
亦不見	-10.3988
六道	-10.4001
化主	-10.4002
知是	-10.4006
諸大菩薩	-10.4013
一字	-10.4019
無念	-10.402
染愛	-10.402
相者	-10.4026
身中	-10.4029
其佛	-10.4032
有十	-10.4041
專念	-10.4044
三地	-10.4046
從其	-10.4048
智也	-10.4049
吾我	-10.4051
恭敬供養	-10.4051
復次寂慧	-10.406
既是	-10.406
之教	-10.4061
瑞	-10.4062
悕望	-10.4064
成道	-10.4082
一云	-10.4089
覺分	-10.4093
勝也	-10.4093
信者	-10.4094
佛之	-10.4106
佛眼	-10.4117
缺	-10.4118
墜	-10.4119
付	-10.4123
書寫	-10.4123
讀	-10.4126
毀呰	-10.4127
玉	-10.4128
錯	-10.413
資具	-10.413
睡	-10.4131
馱	-10.4133
修治	-10.4134
大城	-10.4134
烏	-10.4136
憎嫉	-10.4136
為諸菩薩	-10.4137
牛王	-10.4138
狗	-10.4139
尾	-10.4139
婬怒癡	-10.4142
仁賢	-10.4142
馬瑙	-10.4144
菩薩乘	-10.4145
求法	-10.4146
作大	-10.4146
菩薩摩訶薩行尸羅波羅蜜多時	-10.4147
問答	-10.4151
去來	-10.4152
資生	-10.4155
心如	-10.4159
如是菩薩	-10.4164
無放逸	-10.4165
不觀	-10.4166
若說	-10.4168
方得	-10.4168
大明	-10.4169
得大	-10.4171
華嚴	-10.4172
如是乃至	-10.4175
非色	-10.4176
總明	-10.418
從彼	-10.4182
堪任	-10.4184
久住	-10.4186
志樂	-10.4187
數量	-10.4199
隨入	-10.4205
常當	-10.4208
其餘	-10.421
勝事	-10.4211
緣故	-10.4214
恣	-10.4215
觀彼	-10.4215
智人	-10.4218
剎中	-10.4221
波羅	-10.4228
斷絕	-10.4236
胎生	-10.4237
作惡	-10.4239
恐懼	-10.4241
生淨信	-10.4244
魔王	-10.4248
妙花	-10.4274
之物	-10.4276
續	-10.4276
驚	-10.4281
人乎	-10.429
有八	-10.4291
彼佛剎中	-10.4292
未聞	-10.4292
以諸	-10.4294
得無垢女	-10.4298
因此	-10.4302
善修	-10.4302
諸善法	-10.4303
誡	-10.4305
所愛	-10.4308
爾時世尊欲重宣此義而說頌曰	-10.4309
慧力	-10.431
乳	-10.4313
徵	-10.4315
麼	-10.4316
牢獄	-10.432
電得	-10.432
狂	-10.4321
寒	-10.4321
偷盜	-10.4322
見是	-10.4323
如是受持	-10.4323
所以然者	-10.4323
或生	-10.4324
不可稱計	-10.4328
告言	-10.4328
貫	-10.433
漸漸	-10.433
合成	-10.4333
孔	-10.4335
豈異	-10.4337
欣樂	-10.4341
無所行	-10.4343
非可	-10.4349
誰能	-10.4351
為證	-10.4351
同時	-10.4359
臨命終時	-10.4362
悉知	-10.4363
或為	-10.4367
倚	-10.4376
諸眾生等	-10.4378
良	-10.4382
無上正真道	-10.4384
難思	-10.4384
於正法	-10.4385
二邊	-10.439
希望	-10.4395
慳貪	-10.4396
勝行	-10.4405
應說	-10.4405
大悲心	-10.4407
復問	-10.4417
不然	-10.4418
尊者阿難	-10.4419
無有異	-10.442
貌	-10.442
華鬘	-10.4422
竭	-10.4423
侍者	-10.4434
於佛所	-10.4436
病苦	-10.4438
現微笑	-10.4439
所出	-10.4439
載	-10.4441
劍	-10.4442
何等為	-10.4446
一切種智	-10.4447
般涅槃	-10.4459
平等心	-10.4462
如來身	-10.4467
邪行	-10.4471
三名	-10.4474
聞如是	-10.4475
慧眼	-10.4479
乖	-10.4481
菩提分	-10.4483
何為	-10.4487
無生滅	-10.4488
無與等	-10.449
遵	-10.449
永斷	-10.4496
悲愍	-10.4496
所趣	-10.4497
修羅	-10.4497
行中	-10.4499
勝法	-10.4501
若非	-10.4503
植	-10.4506
復說	-10.4509
願樂欲聞	-10.4509
毘尼	-10.451
兄	-10.4512
山王	-10.4513
若不爾者	-10.4514
菩提分法	-10.4518
毘琉璃	-10.4518
諸苦惱	-10.4518
脩	-10.4519
成滿	-10.4519
召	-10.4522
甲	-10.4522
幽	-10.4522
仍	-10.4523
飢	-10.4526
聖教	-10.4528
瞋心	-10.4529
無數劫	-10.4543
文云	-10.4544
上首	-10.4545
而行布施	-10.4546
勝於	-10.455
得入	-10.4553
善學	-10.4555
述云第二	-10.4558
靡不	-10.4561
我於爾時	-10.4565
而悉	-10.4566
甚多	-10.4571
婬欲	-10.4573
果德	-10.4576
常修	-10.458
於三界	-10.4585
菩薩成就四法	-10.4588
恒河沙	-10.4589
教法	-10.4594
是初地	-10.4595
幢幡	-10.4597
貪心	-10.4598
命根	-10.4603
之上	-10.4607
志性	-10.4608
即見	-10.4611
或在	-10.4614
能與	-10.4621
遍知	-10.4623
如是諸	-10.4624
不名	-10.4624
或名	-10.4624
是三地	-10.4631
生盲	-10.4633
無依	-10.4635
將護	-10.4635
一切大眾	-10.4637
問佛	-10.4638
此處	-10.4641
之聲	-10.4641
若為	-10.4646
曾無	-10.4651
以來	-10.4652
其上	-10.4654
自見	-10.4661
百劫	-10.4662
上煩惱	-10.4663
因也	-10.4664
無諍	-10.4665
無生忍	-10.4675
其光	-10.4677
此章	-10.468
洲	-10.4687
有二義	-10.4688
人眾	-10.4699
金寶	-10.47
在彼	-10.4702
萬行	-10.4704
怨家	-10.4711
阿須倫	-10.4715
伴	-10.4717
沈	-10.4719
煩	-10.4719
嬰兒	-10.4722
一切人	-10.4723
隔	-10.4723
不滿	-10.4725
魚	-10.4728
盜	-10.4732
復有四事	-10.4736
功勳	-10.4737
無退	-10.4738
單	-10.4739
復更	-10.4741
當知是人	-10.4743
普為	-10.4745
不假	-10.4745
百歲	-10.4746
勸令	-10.4747
正智	-10.4748
諸仁者	-10.4755
梵云	-10.4755
所覆	-10.4758
合會	-10.4758
遷	-10.4759
善不善	-10.4761
而非	-10.4768
六根	-10.477
壽者	-10.4774
不轉	-10.4776
疑網	-10.4776
相見	-10.4778
化度	-10.4783
證也	-10.4785
寂慧當知	-10.4786
所不能	-10.4789
穢惡	-10.4795
顧	-10.4801
捨諸	-10.4805
法輪	-10.4807
知之	-10.4809
嫉	-10.4812
何故不	-10.4816
成熟眾生	-10.482
勝智	-10.4825
彰其	-10.4826
顯勝	-10.483
用是故	-10.4839
假令	-10.4842
四聖諦	-10.4854
七重	-10.4855
能了	-10.4858
欲見	-10.4862
隨應	-10.4876
北方	-10.4876
冠	-10.4878
佛境界	-10.4879
照曜	-10.4887
出現於世	-10.4896
釋之	-10.4899
大光明	-10.4899
為四	-10.4901
奉事	-10.4903
牽	-10.4909
從佛	-10.4913
我亦願	-10.4913
問也	-10.4915
其名曰	-10.4915
澤	-10.4917
四攝	-10.4918
工巧	-10.4919
至于	-10.492
空無相無願	-10.4921
任持	-10.4923
釋師子	-10.4923
惡法	-10.4923
跡	-10.4923
割	-10.4924
冷	-10.4924
或聞	-10.4925
酬	-10.4926
園苑	-10.4926
是無常	-10.4927
是究竟	-10.4928
昏	-10.493
皮	-10.4931
庶	-10.4932
尊貴	-10.4932
佛乘	-10.4937
君	-10.4937
以諸菩薩	-10.4944
第三從	-10.4949
形相	-10.4951
悟入	-10.4954
不具	-10.4966
明智	-10.4966
亦令	-10.4967
昔日	-10.4968
必得	-10.4968
於十方	-10.4971
又二	-10.4972
樹林	-10.4973
必定	-10.4974
到已	-10.4975
成佛道	-10.498
栴檀	-10.498
救濟	-10.4982
不敢	-10.4984
一諦	-10.4984
妙香	-10.4984
我禮	-10.4986
罪福	-10.4987
就中	-10.4988
福報	-10.4992
鏡	-10.4994
佛告文殊師利	-10.4996
諸人	-10.4998
般泥洹	-10.4998
光色	-10.4999
過去未來現在	-10.5001
謂是	-10.5001
良以	-10.5008
百千萬億	-10.5017
願說	-10.5025
諸群生	-10.504
慈愍	-10.504
非常	-10.5041
堅實	-10.5042
合掌恭敬	-10.5046
得忍	-10.5047
有如是	-10.5052
四眾	-10.5056
燈明	-10.5061
大意	-10.5062
等覺	-10.5067
逼	-10.5074
不能了知	-10.5074
此說為	-10.5078
觀世音	-10.5079
念言	-10.508
則非	-10.5082
眼識	-10.5088
十善	-10.5094
天龍	-10.5101
悔過	-10.5113
授與	-10.5115
可愛	-10.5117
剋	-10.512
未生	-10.512
觀之	-10.5123
兩足尊	-10.5126
奴婢	-10.5128
罵詈	-10.513
映	-10.5134
八地以上	-10.5134
良藥	-10.5136
開導	-10.5137
一日一夜	-10.5137
炬	-10.5138
別明	-10.5144
二十五	-10.5145
長短	-10.5145
有世界名	-10.515
百千劫	-10.5152
無少	-10.5154
久遠	-10.5156
隨彼	-10.5162
權實	-10.5165
生淨土	-10.5165
邪命	-10.5167
護念	-10.5168
前中有二	-10.5169
消滅	-10.5182
能忍	-10.5186
我亦	-10.5188
惜	-10.5192
淨故	-10.5194
菩薩摩訶薩以	-10.5198
如是供養	-10.5199
遠離一切	-10.5203
知法	-10.5205
諸患	-10.5208
勸請	-10.5212
為宗	-10.5216
當復	-10.5217
若諸	-10.5217
有緣	-10.5218
二百	-10.5219
?「	-10.5222
得人身	-10.5227
其聲	-10.5233
充	-10.524
中品	-10.5242
之性	-10.5247
捨命	-10.5249
大本	-10.5249
林中	-10.5254
與之	-10.5264
狀	-10.5264
為一切眾生	-10.5265
修菩薩行	-10.5266
奇特	-10.5268
唯是	-10.5271
華香	-10.5275
依彼	-10.5276
常念	-10.5277
乃為	-10.5278
繩	-10.5284
樂於	-10.5291
能善	-10.5292
婦	-10.5294
別體	-10.5294
說法時	-10.5297
於自	-10.5303
二智	-10.5304
為菩薩	-10.531
魔波旬	-10.531
獨覺	-10.5312
羅網	-10.5312
非眼	-10.5313
心清淨	-10.5318
被甲	-10.5319
十善業道	-10.5321
十九	-10.5322
何得	-10.5323
變異	-10.5324
心淨	-10.5324
三分	-10.5325
天帝釋	-10.5329
震	-10.5337
今正是時	-10.5337
瞿曇	-10.5338
亦為	-10.5338
何謂菩薩	-10.5338
黨	-10.5339
屈	-10.534
履	-10.534
得是	-10.5341
從座而起	-10.5341
人非人等	-10.5342
法器	-10.5345
開悟	-10.5349
羸	-10.5349
鎧	-10.535
有佛頂中光明照	-10.5351
羅睺羅	-10.5352
成最正覺	-10.5352
諫	-10.5354
若善男子	-10.5355
止息	-10.5356
故今	-10.5357
即從坐起	-10.5357
違背	-10.536
心生歡喜	-10.5365
彼心	-10.5374
眾祐	-10.5378
惡魔	-10.538
最尊	-10.5381
過惡	-10.5386
樂著	-10.5388
使人	-10.5396
乾闥婆等	-10.5398
若有比丘	-10.5398
菩薩觀身	-10.54
閑居	-10.5403
已見	-10.5404
卿	-10.5407
不愛	-10.5408
第三明	-10.5409
以神通力	-10.541
思議	-10.5413
如如	-10.5413
水中	-10.5414
民	-10.5421
即得往生	-10.5424
所縛	-10.5425
慈悲心	-10.5432
勝相	-10.5434
其體	-10.5436
遙見	-10.5437
摩訶衍	-10.5443
獸	-10.5445
心性	-10.5447
我成佛	-10.545
車𤦲	-10.545
寶幢	-10.5452
如來法身	-10.5453
善護	-10.546
不可盡	-10.5465
與佛	-10.5469
詐	-10.5471
於正行	-10.5473
助道	-10.5476
墮於	-10.5477
無學	-10.5479
一切法皆	-10.5479
令此	-10.548
大會	-10.5484
修觀	-10.5487
最初	-10.549
斷惑	-10.5491
即入	-10.5494
不正	-10.5495
下釋	-10.5496
須知	-10.5499
無煩惱	-10.55
不敬	-10.5502
頗	-10.5504
本覺	-10.551
光明照	-10.5513
眾生心	-10.5515
法教	-10.5518
專心	-10.552
詞	-10.5522
幡	-10.5524
空界	-10.5526
復生	-10.5526
如來藏者	-10.5526
淳	-10.5535
善來	-10.5536
則為欺誑	-10.554
藥叉	-10.5541
無憂	-10.5542
條	-10.5545
有為無為	-10.5547
誠實	-10.5548
優	-10.5551
波羅提木叉	-10.5552
卑	-10.5553
以是緣故	-10.5554
汝見	-10.5554
氷	-10.5559
極重	-10.5561
汝今當知	-10.5563
擁護	-10.5564
緣覺乘	-10.5566
以慧	-10.5567
弱	-10.5568
開示演說	-10.5572
一偈	-10.5572
後時	-10.5573
詣佛所	-10.5575
夏	-10.5577
無生智	-10.558
諸入	-10.5581
難知	-10.5583
不厭	-10.5586
何因	-10.5586
常生	-10.5587
宮中	-10.5589
甘	-10.559
非人	-10.5594
逼惱	-10.5594
名義	-10.5596
奉施	-10.5609
勝處	-10.5611
之內	-10.5611
飛行	-10.5613
以智	-10.5614
一切行	-10.5617
繞	-10.562
弘誓	-10.5623
歡	-10.5627
今謂	-10.563
疑心	-10.5632
得未曾有	-10.5633
章句	-10.5634
普令	-10.5636
真子	-10.5637
女言	-10.5642
金剛手	-10.5644
此界	-10.5645
是諸眾生	-10.5656
聞經	-10.5656
盲	-10.5656
吉	-10.5658
汝應	-10.5659
當知此	-10.5662
一切世界	-10.5663
同事	-10.5665
求佛	-10.5667
是實	-10.5668
十千	-10.5669
大富	-10.5672
柔和	-10.5675
行時	-10.5686
貪瞋	-10.5694
族	-10.57
即佛	-10.5702
然燈	-10.5703
萬善	-10.5703
閻浮	-10.5714
若離	-10.5724
一切聲聞	-10.5725
能感	-10.5725
現世	-10.573
釋梵	-10.5732
熏	-10.5733
此道	-10.5734
從是	-10.5734
無物	-10.5735
故稱	-10.5735
搖	-10.5736
盡故	-10.5736
阿難陀	-10.5744
成如是智	-10.5745
香氣	-10.575
實性	-10.575
道心	-10.5751
更不	-10.5753
醫藥	-10.5753
行菩薩	-10.5754
世諦	-10.5756
阿難白佛言	-10.5757
羅漢辟支	-10.5758
初文	-10.5764
通名	-10.5769
以何因緣	-10.577
點	-10.5772
偏袒右肩右膝著地	-10.5774
一行	-10.5776
學者	-10.5777
噉	-10.5779
愈	-10.5779
地前	-10.578
行住坐臥	-10.5782
畫	-10.5782
經曰設我得佛至不取正覺	-10.5783
令住	-10.5786
國城	-10.5787
飯	-10.5789
我能堪任	-10.5789
送	-10.5789
兄弟	-10.5792
慇懃	-10.5793
頒宣	-10.5796
邪道	-10.5796
塞	-10.5797
王波斯匿	-10.5799
何等為二	-10.5799
壽終	-10.5802
為我說	-10.5807
踰	-10.5812
又有	-10.5813
聚集	-10.5813
憒閙	-10.5821
五戒	-10.5822
勝鬘夫人	-10.5822
應如是知	-10.5823
功德者	-10.5828
諸法性	-10.5829
此是如來	-10.5833
飯食	-10.5839
能捨	-10.5841
諸佛世界	-10.5842
之後	-10.5842
設使	-10.5843
亦不得	-10.5845
二乘人	-10.5848
攝持	-10.5849
當得作佛	-10.5851
悉了知	-10.5852
