<unk>	0
<s>	0
</s>	0
之	-4.48953
以	-4.66428
為	-4.74866
/	-4.98459
(	-5.03544
)	-5.0542
也	-5.10225
而	-5.2221
者	-5.4957
有	-5.50201
其	-5.51894
曰	-5.52161
,	-5.52467
於	-5.56789
王	-5.73622
及	-5.80162
與	-5.80488
)(	-5.80585
不	-5.91296
至	-5.91992
人	-5.93566
上	-6.0358
自	-6.05415
子	-6.06768
則	-6.10142
一	-6.11613
時	-6.14017
中	-6.14871
事	-6.16317
大	-6.16546
使	-6.18641
言	-6.21482
皆	-6.24118
無	-6.26124
在	-6.26652
又	-6.26975
行	-6.27146
令	-6.29427
等	-6.30746
。	-6.32517
所	-6.32748
故	-6.35669
乃	-6.36149
▁	-6.40595
三	-6.43514
出	-6.44389
下	-6.44719
官	-6.4679
復	-6.48985
後	-6.48992
于	-6.49485
入	-6.50209
軍	-6.50765
立	-6.51104
二	-6.51629
從	-6.55219
州	-6.55489
今	-6.55561
見	-6.55965
道	-6.58392
得	-6.62056
帝	-6.62122
如	-6.63279
知	-6.64105
命	-6.66232
遂	-6.66689
將	-6.67007
用	-6.67135
相	-6.684
詔	-6.68605
公	-6.6905
文	-6.70051
此	-6.70982
兵	-6.71065
同	-6.7219
亦	-6.7246
謂	-6.73152
城	-6.74998
置	-6.76198
反	-6.77538
國	-6.77717
臣	-6.78441
四	-6.78475
當	-6.78932
生	-6.79627
初	-6.7997
日	-6.80372
師古曰	-6.8286
山	-6.8322
縣	-6.84428
因	-6.8454
欲	-6.84939
五	-6.85015
平	-6.86904
張	-6.87661
作	-6.8805
多	-6.8849
安	-6.88515
非	-6.89292
封	-6.89579
矣	-6.89754
分	-6.90117
即	-6.902
請	-6.90952
正	-6.90974
加	-6.91663
若	-6.91748
李	-6.91968
書	-6.92129
方	-6.93066
水	-6.93307
字	-6.94027
名	-6.94124
遷	-6.94421
民	-6.94678
天	-6.95182
已	-6.95584
南	-6.96128
成	-6.96261
可	-6.97273
云	-6.97986
進	-6.98011
卒	-6.98299
遣	-6.98593
齊	-6.98899
周	-6.99784
改	-7.00571
前	-7.00613
漢	-7.01229
通	-7.01842
郡	-7.03081
陳	-7.03685
長	-7.03985
諸	-7.04802
明	-7.04839
重	-7.05364
居	-7.05554
是	-7.05876
傳	-7.05892
數	-7.059
音	-7.06086
元	-7.0616
法	-7.07133
馬	-7.07331
然	-7.07943
地	-7.08071
禮	-7.08454
既	-7.08842
守	-7.08899
定	-7.08949
本	-7.09106
先	-7.09275
死	-7.09665
常	-7.12516
西	-7.12548
主	-7.12616
六	-7.13207
還	-7.13503
東	-7.13744
焉	-7.13826
侯	-7.14466
奏	-7.14499
聞	-7.14698
劉	-7.15509
取	-7.15893
歸	-7.16067
北	-7.16513
並	-7.16593
未	-7.17448
去	-7.1774
必	-7.18842
義	-7.18856
君	-7.19146
賜	-7.19486
内	-7.19663
徳	-7.19746
降	-7.21018
宜	-7.21141
或	-7.21247
兼	-7.21501
金	-7.21753
除	-7.22184
雖	-7.2246
武	-7.25075
拜	-7.25358
始	-7.26119
合	-7.26225
乎	-7.26464
秦	-7.26484
度	-7.26755
以為	-7.26848
實	-7.26855
宋	-7.27412
晉	-7.28391
殺	-7.28542
何	-7.29146
趙	-7.29173
師	-7.29423
求	-7.29947
樂	-7.30445
天下	-7.30478
發	-7.30556
舉	-7.31502
且	-7.31709
世	-7.32141
家	-7.32156
我	-7.32618
各	-7.33483
授	-7.33513
梁	-7.33669
九	-7.34156
門	-7.34335
髙	-7.35099
少	-7.35144
陽	-7.35179
外	-7.35241
路	-7.35433
起	-7.35442
服	-7.35766
屬	-7.36352
來	-7.36792
府	-7.37132
心	-7.37651
○	-7.37942
石	-7.38285
八	-7.38709
次	-7.38967
凡	-7.39127
善	-7.39241
奉	-7.39685
魏	-7.39854
能	-7.4002
稱	-7.40279
坐	-7.40413
治	-7.40674
信	-7.41095
司	-7.4204
盡	-7.42048
年	-7.42132
應	-7.42196
和	-7.42201
爲	-7.42636
賊	-7.42675
議	-7.43783
七	-7.43787
親	-7.43997
率	-7.44063
古	-7.4412
興	-7.45215
白	-7.45536
罷	-7.45581
父	-7.45856
㑹	-7.46005
小	-7.46611
制	-7.46835
都	-7.46971
食	-7.47008
廣	-7.47245
深	-7.47331
士	-7.47815
受	-7.48585
直	-7.48761
兩	-7.48897
經	-7.49031
領	-7.4917
三年	-7.4938
衆	-7.49533
十	-7.49926
朝	-7.50125
益	-7.50432
引	-7.50557
神	-7.51541
氏	-7.51975
代	-7.52628
吾	-7.52934
田	-7.53099
元年	-7.53135
論	-7.53302
思	-7.53449
光	-7.53695
召	-7.53757
|	-7.538
位	-7.54184
太祖	-7.54464
易	-7.54551
問	-7.54602
意	-7.55977
省	-7.56048
志	-7.5627
尚	-7.56581
弟	-7.56951
按	-7.56959
建	-7.57032
甚	-7.57709
錢	-7.57811
河	-7.58557
唐	-7.58928
夫	-7.59242
不可	-7.59369
表	-7.59863
逺	-7.60099
楚	-7.60534
惟	-7.60629
節	-7.60963
任	-7.612
攻	-7.61289
口	-7.61585
猶	-7.61728
廢	-7.61744
歴	-7.61892
轉	-7.62246
處	-7.62485
過	-7.62572
亡	-7.62996
宗	-7.63102
不能	-7.63151
景	-7.6324
宫	-7.63417
望	-7.64402
二年	-7.64458
計	-7.64817
餘	-7.6496
耳	-7.65305
舊	-7.66232
政	-7.66339
将	-7.66485
陵	-7.66773
清	-7.68159
卿	-7.68273
風	-7.68364
章	-7.68704
理	-7.6872
於是	-7.68781
伯	-7.68975
留	-7.69289
失	-7.69397
更	-7.69446
告	-7.70141
權	-7.70284
身	-7.70408
開	-7.70497
左	-7.7058
龍	-7.71163
月	-7.71241
止	-7.71736
功	-7.71791
朔	-7.72166
州刺史	-7.72322
鎮	-7.72681
給	-7.72719
母	-7.7273
許	-7.72736
異	-7.72744
吏	-7.73007
孫	-7.7324
難	-7.73723
新	-7.73796
辭	-7.73898
宣	-7.74
修	-7.74064
/)	-7.75084
敗	-7.75123
流	-7.75366
每	-7.75664
集	-7.75712
并	-7.76336
謀	-7.76496
土	-7.76612
物	-7.7691
氣	-7.77095
太子	-7.77229
左右	-7.77418
楊	-7.77437
仍	-7.7752
亂	-7.77553
間	-7.77811
利	-7.77937
不得	-7.78018
破	-7.78063
執	-7.78096
嘗	-7.78408
爾	-7.78694
戰	-7.78748
車	-7.78788
致	-7.78908
女	-7.79014
貴	-7.79519
充	-7.79594
幸	-7.79682
近	-7.79699
獨	-7.79771
右	-7.79903
天子	-7.80174
學	-7.8053
史	-7.80596
據	-7.80729
仁	-7.81026
終	-7.81146
徙	-7.81246
承	-7.81671
首	-7.82009
固	-7.82217
將軍	-7.82334
昭	-7.82343
往	-7.82355
圖	-7.82543
觀	-7.82762
布	-7.82826
部	-7.82938
便	-7.83055
就	-7.83332
黄	-7.83734
悉	-7.84084
德	-7.8417
疾	-7.84452
祖	-7.84921
夏	-7.85212
江	-7.85242
誅	-7.85391
監	-7.85822
嵗	-7.8615
注	-7.8622
罪	-7.86274
紀	-7.86519
設	-7.86581
獻	-7.86665
崇	-7.87047
俱	-7.8719
載	-7.87212
四年	-7.87323
星	-7.87406
好	-7.87459
免	-7.87521
掌	-7.8785
備	-7.88143
力	-7.88514
寧	-7.89001
鄭	-7.89417
后	-7.89445
比	-7.89761
共	-7.90196
保	-7.90539
賢	-7.90966
退	-7.90997
韓	-7.91077
别	-7.9115
選	-7.91307
濟	-7.91316
收	-7.92219
被	-7.92308
威	-7.92375
臨	-7.93045
延	-7.93141
高	-7.933
遇	-7.93458
皇帝	-7.9353
變	-7.93678
典	-7.94112
交	-7.94248
差	-7.94292
恐	-7.94488
擊	-7.94642
吳	-7.94772
玉	-7.94875
絶	-7.95256
解	-7.95402
職	-7.95417
朝廷	-7.95491
御	-7.95633
懐	-7.9566
衣	-7.95683
順	-7.95714
夜	-7.95722
太守	-7.95923
髙祖	-7.96286
陛下	-7.96804
胡	-7.9682
哉	-7.97487
撰	-7.97528
具	-7.98097
華	-7.98157
徐	-7.98399
列	-7.98449
户	-7.98553
忠	-7.98938
素	-7.99042
推	-7.9918
儀	-7.99243
殿	-7.99248
視	-7.9925
誠	-7.99456
衛	-7.99509
慶	-7.99578
號	-7.99594
聖	-7.99844
五年	-7.99906
納	-8.00006
靈	-8.00064
克	-8.00195
聲	-8.00271
犯	-8.00537
尋	-8.01187
説	-8.0152
由	-8.01633
敬	-8.01826
著	-8.01868
禁	-8.01922
語	-8.02279
雲	-8.02475
送	-8.02875
昌	-8.02989
所以	-8.03759
嘉	-8.04187
嚴	-8.04222
盛	-8.04357
營	-8.04452
會	-8.04484
約	-8.0459
諸侯	-8.04681
隨	-8.05031
尊	-8.05102
依	-8.05272
萬	-8.05841
皇后	-8.05856
勝	-8.05896
升	-8.06792
恩	-8.07368
薨	-8.07471
曹	-8.07479
尚書	-8.07512
廟	-8.07745
孝	-8.07773
越	-8.07915
減	-8.08152
永	-8.08189
嗣	-8.08222
蕭	-8.08596
特	-8.08778
邑	-8.09041
九月	-8.09287
伏	-8.09429
顯	-8.09464
海	-8.09499
汝	-8.09799
青	-8.10035
願	-8.10123
百	-8.10161
登	-8.10302
乞	-8.10526
業	-8.10569
私	-8.10719
性	-8.10794
一人	-8.1096
八月	-8.1099
木	-8.11071
里	-8.11099
造	-8.11099
祭	-8.11274
六年	-8.11336
宿	-8.11363
良	-8.1139
咸	-8.11702
寳	-8.1175
燕	-8.11757
謝	-8.1199
契丹	-8.12186
積	-8.12385
詣	-8.12395
三月	-8.13173
酒	-8.13218
要	-8.1326
再	-8.13278
申	-8.13413
魯	-8.13711
追	-8.13867
朕	-8.13952
朱	-8.13973
闕	-8.14056
但	-8.14189
室	-8.14441
騎	-8.14441
疑	-8.14479
斯	-8.14788
色	-8.14951
病	-8.15109
福	-8.15295
遣使	-8.15496
火	-8.15574
圍	-8.15837
對	-8.15952
畢	-8.16057
唯	-8.16115
厚	-8.16227
太后	-8.16228
獲	-8.16474
移	-8.16603
存	-8.17034
考	-8.17139
惡	-8.1738
遺	-8.17552
輕	-8.17641
皇	-8.1778
十二月	-8.17887
隂	-8.17962
臺	-8.18513
末	-8.18554
連	-8.18836
十一月	-8.19335
太宗	-8.19351
足	-8.19465
情	-8.20112
籍	-8.20271
象	-8.20454
五月	-8.20488
務	-8.206
二人	-8.20705
持	-8.20788
全	-8.21088
百姓	-8.21113
果	-8.21234
案	-8.2125
極	-8.21348
邪	-8.21392
襲	-8.21482
達	-8.218
補	-8.21967
動	-8.21975
伐	-8.21975
化	-8.22309
累	-8.22334
太	-8.22393
賞	-8.22431
、	-8.2301
仲	-8.23163
報	-8.23523
才	-8.23695
六月	-8.23838
運	-8.23975
叛	-8.24063
討	-8.24156
容	-8.24595
羅	-8.25255
頭	-8.25508
怒	-8.25872
教	-8.25898
附	-8.2615
迎	-8.26166
:「	-8.26331
榮	-8.26506
冠	-8.26658
試	-8.26678
豈	-8.26693
滅	-8.26722
戸	-8.26972
殷	-8.27075
祀	-8.27147
世祖	-8.27285
鄉	-8.27316
斬	-8.27367
屯	-8.27465
總	-8.27489
散	-8.27699
林	-8.27998
敵	-8.28035
厯	-8.28215
老	-8.28521
班	-8.28524
蓋	-8.29042
祠	-8.29047
曲	-8.29139
頗	-8.29952
懼	-8.30001
帥	-8.30004
牛	-8.30074
喜	-8.30151
簡	-8.30438
郭	-8.31058
七年	-8.31096
乘	-8.31098
參	-8.31107
薦	-8.31193
急	-8.31342
刑	-8.31349
結	-8.31887
春	-8.32599
客	-8.33029
宮	-8.33034
十二	-8.3332
傷	-8.33386
而不	-8.33441
資	-8.33471
恭	-8.33528
繼	-8.33596
蜀	-8.33701
塞	-8.33771
類	-8.33794
雜	-8.33826
格	-8.33965
斷	-8.34513
假	-8.34754
其後	-8.34785
康	-8.34806
妻	-8.34858
川	-8.35221
商	-8.35237
期	-8.35566
丞相	-8.36003
春秋	-8.3602
體	-8.36239
河南	-8.36344
走	-8.3664
久	-8.36678
記	-8.36774
密	-8.3693
虜	-8.36987
叔	-8.37151
夷	-8.37277
乗	-8.37435
隆	-8.3766
半	-8.37691
贈	-8.37826
原	-8.37836
美	-8.37874
顧	-8.37879
從之	-8.38107
向	-8.38109
彊	-8.38242
博	-8.38385
侍中	-8.38391
澤	-8.38792
徒	-8.38983
十月	-8.38984
器	-8.39153
說	-8.39204
詩	-8.39577
休	-8.39582
歲	-8.3961
闗	-8.39745
市	-8.39859
質	-8.3996
京師	-8.40017
棄	-8.40163
不敢	-8.40258
滿	-8.40843
律	-8.40884
調	-8.41019
之後	-8.41605
聽	-8.41811
。」	-8.41874
彼	-8.41955
吉	-8.42044
放	-8.42069
邊	-8.42144
郎	-8.42501
徴	-8.42617
略	-8.42688
射	-8.42755
兄	-8.43032
刻	-8.43044
豐	-8.43513
憂	-8.43528
八年	-8.43682
副	-8.43889
如此	-8.43894
決	-8.44163
以下	-8.44179
害	-8.44253
司馬	-8.44262
端	-8.44348
手	-8.44365
宰相	-8.44549
人也	-8.44617
奔	-8.44633
赤	-8.44761
昔	-8.44808
来	-8.44936
舍	-8.44985
察	-8.45147
二月	-8.45167
赴	-8.45228
高祖	-8.4524
精	-8.45622
適	-8.45681
第	-8.46074
薄	-8.46152
爵	-8.4672
太尉	-8.46951
紹	-8.47076
目	-8.47119
。|	-8.4728
憲	-8.47489
蘇	-8.47518
甲	-8.47737
統	-8.47791
獄	-8.47833
杜	-8.47962
鹽	-8.48127
眀	-8.48149
七月	-8.48219
貫	-8.48287
二十	-8.48303
孟	-8.48632
符	-8.48714
丁	-8.48944
愛	-8.49059
秋	-8.49097
役	-8.49187
大臣	-8.49212
損	-8.49369
慮	-8.49409
惠	-8.49435
指	-8.49502
是時	-8.49508
烏	-8.49564
大夫	-8.49689
真	-8.49776
負	-8.49788
草	-8.49813
逆	-8.50074
賦	-8.50201
微	-8.50267
委	-8.50744
危	-8.50765
肅	-8.50923
竝	-8.51089
匈奴	-8.51107
羣	-8.51379
候	-8.51453
莫	-8.51701
族	-8.51844
戎	-8.52133
呼	-8.52192
息	-8.52213
施	-8.52232
勿	-8.52321
待	-8.52348
習	-8.52395
葬	-8.52813
離	-8.5283
寺	-8.53011
喪	-8.53076
増	-8.53386
俗	-8.53423
阿	-8.53437
寵	-8.5364
京	-8.53801
游	-8.54259
大將軍	-8.54321
姓	-8.5443
温	-8.54482
崔	-8.54485
有司	-8.54581
角	-8.5465
英	-8.54888
懷	-8.5497
丘	-8.55014
智	-8.55048
怨	-8.55212
彦	-8.55902
勞	-8.56161
徵	-8.56227
僧	-8.56231
季	-8.56377
雄	-8.56478
輔	-8.56559
賀	-8.56745
房	-8.5682
督	-8.56848
孔	-8.56887
責	-8.5697
兒	-8.57118
關	-8.57477
𤣥	-8.57611
訓	-8.57632
謂之	-8.57717
辟	-8.58348
武帝	-8.58386
養	-8.58524
九年	-8.58531
而已	-8.58725
院	-8.58726
配	-8.59096
脩	-8.5913
蔡	-8.59336
扵	-8.59434
即位	-8.59735
鼓	-8.59815
寇	-8.60079
盧	-8.60172
遵	-8.60225
稍	-8.60297
帶	-8.60372
䇿	-8.60598
疏	-8.60752
飛	-8.60941
兮	-8.6096
禍	-8.61463
暴	-8.61647
佐	-8.6188
雅	-8.61899
聚	-8.62037
釋	-8.62251
管	-8.62265
十年	-8.62291
無所	-8.62328
勸	-8.62507
河東	-8.62516
之事	-8.62545
署	-8.62546
讓	-8.62605
感	-8.62656
接	-8.6299
衞	-8.63047
專	-8.6314
增	-8.63169
條	-8.63267
覆	-8.6339
征	-8.63996
哀	-8.64136
例	-8.6424
茂	-8.64263
玄	-8.64415
揚	-8.64442
招	-8.64637
垂	-8.64812
救	-8.64963
雍	-8.65119
遼	-8.65125
四月	-8.65175
均	-8.65245
然後	-8.65279
毋	-8.65292
富	-8.65294
司徒	-8.65491
庫	-8.65668
以上	-8.65711
明年	-8.65772
羣臣	-8.65805
振	-8.6591
逐	-8.6592
之地	-8.6605
縱	-8.66073
逹	-8.6611
奪	-8.66163
折	-8.66275
苦	-8.66492
屢	-8.66599
虚	-8.66774
節度使	-8.66811
洪	-8.66904
詳	-8.66927
竒	-8.67073
洛	-8.67146
歌	-8.67182
允	-8.67297
式	-8.67422
畧	-8.67529
尤	-8.67581
支	-8.67778
夀	-8.67818
樹	-8.67916
米	-8.67979
須	-8.6834
勢	-8.68394
謹	-8.68539
横	-8.68569
弱	-8.68606
傅	-8.68715
辰	-8.68796
工	-8.69103
避	-8.69213
不知	-8.69227
竟	-8.69266
爭	-8.69328
違	-8.6945
長史	-8.69566
量	-8.69584
出為	-8.69619
勲	-8.69695
飲	-8.70003
至於	-8.70094
兄弟	-8.70129
術	-8.70136
淮南	-8.7015
序	-8.70349
虞	-8.70416
鼎	-8.70468
寶	-8.7049
丞	-8.70647
弗	-8.70777
輒	-8.70786
刺史	-8.70794
者也	-8.71004
衡	-8.71053
泉	-8.71382
助	-8.71432
貞	-8.71471
泰	-8.71663
庶	-8.71706
革	-8.71774
太原	-8.71867
千	-8.71962
勇	-8.71976
贊	-8.72365
殺之	-8.72457
不足	-8.72739
由是	-8.72746
旗	-8.72765
崩	-8.72874
强	-8.72935
藏	-8.72936
堅	-8.72941
卷	-8.73002
秩	-8.73024
沈	-8.7329
河北	-8.73355
将軍	-8.73537
野	-8.73757
寛	-8.73808
國公	-8.7389
述	-8.73966
空	-8.74016
窮	-8.7411
勒	-8.74259
其事	-8.7427
冬	-8.74423
識	-8.74664
陸	-8.74851
他	-8.74936
誤	-8.74965
侍	-8.75032
可以	-8.75283
魚	-8.75311
患	-8.75336
銀	-8.75461
亭	-8.75462
超	-8.75584
種	-8.75738
隋	-8.75875
𢎞	-8.7603
諫	-8.76081
判	-8.76231
偽	-8.76249
撫	-8.76249
穆	-8.7632
對曰	-8.76356
翼	-8.76356
殊	-8.76432
戒	-8.7659
百官	-8.76593
亮	-8.76694
諭	-8.7693
毁	-8.77013
回	-8.77057
堂	-8.77152
虎	-8.77213
世宗	-8.77226
陷	-8.7727
費	-8.77288
宻	-8.77314
一日	-8.7739
衍	-8.77473
築	-8.77503
諸軍	-8.77578
限	-8.77602
淵	-8.77706
賈	-8.77711
宴	-8.77721
形	-8.77789
烈	-8.77832
雨	-8.77898
聞之	-8.77942
庭	-8.78004
羽	-8.78382
畫	-8.78762
都督	-8.7882
尉	-8.7905
遠	-8.79406
擢	-8.79744
蕃	-8.79916
希	-8.80008
長安	-8.80267
公主	-8.80354
戍	-8.80433
谷	-8.80608
占	-8.80664
録	-8.80695
前後	-8.80839
之所	-8.80846
到	-8.80882
篇	-8.81033
杖	-8.81087
姦	-8.81106
己	-8.81222
程	-8.81279
屈	-8.8133
蠻	-8.8136
皇太子	-8.81506
優	-8.81555
予	-8.81626
漸	-8.81869
單于	-8.82082
防	-8.82124
援	-8.82143
之間	-8.82383
牧	-8.82537
財	-8.82773
丹	-8.82896
羊	-8.82906
仕	-8.83249
預	-8.83333
讀	-8.83366
輸	-8.83381
念	-8.8339
歩	-8.83631
策	-8.83631
寜	-8.83713
司空	-8.84065
者皆	-8.84207
黨	-8.84336
曰吾	-8.84385
旱	-8.84394
敕	-8.84397
勅	-8.84612
貶	-8.84627
徃	-8.84775
貢	-8.84799
祥	-8.84817
薛	-8.84869
使人	-8.84876
郊	-8.84942
索	-8.85077
㫖	-8.85142
境	-8.85263
尹	-8.85367
賔	-8.85371
糧	-8.85413
𫝊	-8.85599
呉	-8.85726
擇	-8.85733
盖	-8.85835
是以	-8.85891
淮	-8.85908
侵	-8.85961
錄	-8.86052
階	-8.86237
衰	-8.86392
池	-8.86462
印	-8.86586
敢	-8.86655
恒	-8.86796
鈔	-8.86811
孔子	-8.8699
砦	-8.87015
儒	-8.87124
謙	-8.87156
干	-8.87567
儉	-8.87571
冀	-8.87616
馳	-8.87621
没	-8.87627
子孫	-8.87691
維	-8.87813
面	-8.87881
源	-8.87978
先是	-8.88301
科	-8.88435
斗	-8.88437
軍節度使	-8.88522
拔	-8.88551
忽	-8.88628
彌	-8.88674
三十	-8.88722
歳	-8.88727
震	-8.8877
訖	-8.8879
諸王	-8.88813
孤	-8.88907
員	-8.8899
故事	-8.89123
幽	-8.89314
内外	-8.89642
竊	-8.89661
校	-8.89826
駕	-8.89942
最	-8.90043
背	-8.90375
狀	-8.90451
冬十月	-8.90537
頃	-8.90674
驗	-8.90682
陰	-8.90692
韋	-8.90737
范	-8.90869
豫	-8.90961
凶	-8.91066
落	-8.91207
機	-8.91235
夏四月	-8.9127
邉	-8.91398
盜	-8.91444
以來	-8.91508
吕	-8.91515
一卷	-8.91682
湯	-8.91808
西南	-8.9182
東南	-8.919
夫人	-8.9195
中書	-8.92022
倉	-8.92046
乾	-8.92349
妃	-8.92491
毎	-8.92525
御史	-8.9271
隷	-8.92767
啓	-8.92791
界	-8.92975
盈	-8.92979
規	-8.93085
西北	-8.93269
所謂	-8.93384
沙	-8.93449
盗	-8.93507
渠	-8.93514
諸將	-8.93686
謁	-8.93728
馮	-8.93814
是月	-8.93841
壽	-8.93865
享	-8.93944
至是	-8.93993
慎	-8.94094
遊	-8.94117
粟	-8.94164
藥	-8.94186
廼	-8.94312
廷	-8.94386
弘	-8.94431
使者	-8.94676
奴	-8.94767
秋七月	-8.94824
况	-8.94876
禹	-8.94945
倫	-8.95065
友	-8.95117
金人	-8.95294
畏	-8.9538
詔曰	-8.95837
刺	-8.95879
鎭	-8.96009
未嘗	-8.96016
國家	-8.96048
徐廣曰	-8.9608
甲子	-8.96167
循	-8.96338
江南	-8.96416
繫	-8.96432
趨	-8.96441
割	-8.9676
四方	-8.96771
如故	-8.97057
示	-8.97095
輿	-8.9712
赦	-8.9713
所在	-8.97255
従	-8.97267
舟	-8.97453
席	-8.97464
囚	-8.97554
船	-8.97727
普	-8.97934
額	-8.98013
愈	-8.98016
;	-8.98031
舞	-8.98184
局	-8.98242
莊	-8.9863
有所	-8.98707
審	-8.98755
投	-8.99162
十五	-8.99209
不及	-8.99342
不許	-8.99388
累遷	-8.99459
欽	-8.99604
䘮	-9.00508
潛	-9.00658
文帝	-9.00682
副使	-9.00697
似	-9.00713
君子	-9.00742
逸	-9.00745
旦	-9.00791
飾	-9.00911
耶	-9.01175
既而	-9.01179
湖	-9.01621
隸	-9.01693
肆	-9.01742
險	-9.0192
伊	-9.02015
饑	-9.02124
蒙	-9.02135
妄	-9.02187
壇	-9.02313
珍	-9.0238
捕	-9.0248
判官	-9.02687
井	-9.02741
勤	-9.02827
珠	-9.02828
乆	-9.02855
融	-9.0298
基	-9.03271
藩	-9.03333
卜	-9.03378
宅	-9.03467
不同	-9.0354
覽	-9.03659
又有	-9.0375
霸	-9.03876
寒	-9.03888
履	-9.0413
綱	-9.04142
巳	-9.0423
四人	-9.04356
仰	-9.04467
山東	-9.04711
以聞	-9.04959
葢	-9.05011
荒	-9.05023
付	-9.05274
純	-9.05498
削	-9.05499
厥	-9.0561
之士	-9.05797
隊	-9.05886
洛陽	-9.0595
觧	-9.06226
是也	-9.06268
䕶	-9.06422
毛	-9.06452
宗廟	-9.06531
州縣	-9.06548
禄	-9.06575
逼	-9.06773
之禮	-9.06845
婦	-9.0693
為之	-9.06964
秀	-9.06973
桓	-9.07044
敦	-9.07096
詐	-9.07136
改為	-9.07235
旁	-9.07272
自是	-9.07303
敏	-9.07375
十一年	-9.07396
館	-9.07557
課	-9.07644
出入	-9.07658
厲	-9.07681
橋	-9.07762
䧟	-9.07816
鄧	-9.07848
輙	-9.0787
屋	-9.07992
樓	-9.08055
俊	-9.08222
不如	-9.08239
諸州	-9.08245
其子	-9.08299
宏	-9.08329
主簿	-9.08348
皇太后	-9.08534
銅	-9.08717
介	-9.08825
愚	-9.08826
諡	-9.08966
蒲	-9.09061
擅	-9.09095
十一	-9.09172
十二年	-9.09345
采	-9.0935
冊	-9.09351
幼	-9.09482
幹	-9.09566
津	-9.09715
未有	-9.09762
陣	-9.09826
五十	-9.09847
擬	-9.10071
仗	-9.10108
早	-9.10118
天地	-9.10232
董	-9.10276
錫	-9.1028
沒	-9.10288
壁	-9.10291
曰此	-9.10324
範	-9.10355
一員	-9.10394
效	-9.10485
罰	-9.10491
辨	-9.10496
公子	-9.10623
舜	-9.10915
農	-9.10927
甫	-9.11067
揚州	-9.11116
閣	-9.11146
浮	-9.11154
十卷	-9.11321
不從	-9.11344
堯	-9.1149
傾	-9.11555
莫不	-9.11613
貪	-9.11736
裴	-9.11847
有功	-9.11911
續	-9.11917
園	-9.1192
男	-9.1192
蘭	-9.12043
葉	-9.12093
鳥	-9.1225
文武	-9.12381
巴	-9.12433
博士	-9.1245
不見	-9.1246
郡王	-9.12635
岳	-9.12776
紫	-9.12989
渡	-9.13022
▁(	-9.13049
襄	-9.13181
致仕	-9.13253
十三	-9.13456
併	-9.13515
茍	-9.13584
攝	-9.1375
䝉	-9.13776
幾	-9.1378
切	-9.13815
節度	-9.1392
宋祁曰	-9.13976
之制	-9.14126
隱	-9.1457
桑	-9.1466
榖	-9.15077
抑	-9.15118
三日	-9.15362
漢王	-9.15442
車駕	-9.15474
豪	-9.15604
三人	-9.15638
随	-9.15656
太常	-9.15657
耕	-9.15817
御史大夫	-9.15819
講	-9.15822
東北	-9.15852
袁	-9.1595
徽	-9.16058
兹	-9.1618
趣	-9.16222
隠	-9.16473
匡	-9.16871
宗室	-9.16998
託	-9.17037
誕	-9.17246
也今	-9.1739
賣	-9.17446
復為	-9.17451
舒	-9.17465
奮	-9.17488
寄	-9.1752
句	-9.17554
導	-9.17715
耶律	-9.17756
社	-9.17786
虛	-9.17834
災	-9.1784
鳴	-9.17883
軌	-9.17884
不復	-9.17915
顔	-9.18009
其所	-9.18041
○(	-9.18056
太白	-9.18114
凖	-9.18124
産	-9.18372
鄴	-9.18559
品	-9.18689
俄	-9.187
以此	-9.18777
驚	-9.18819
十六	-9.18847
庸	-9.18906
檢	-9.18997
掩	-9.19006
士卒	-9.19048
二百	-9.19091
辯	-9.19108
晋	-9.19143
陜西	-9.19165
呂	-9.19256
十三年	-9.19332
寢	-9.19396
俟	-9.19437
慈	-9.19643
决	-9.19974
中國	-9.20036
叙	-9.2007
壬申	-9.20077
辛亥	-9.20081
遽	-9.20191
刀	-9.20483
徑	-9.20487
之意	-9.20489
盟	-9.2058
羌	-9.20623
何以	-9.20862
拒	-9.20979
距	-9.21048
東西	-9.21224
懿	-9.21233
戴	-9.21245
困	-9.2127
供	-9.213
停	-9.21311
公卿	-9.21508
尺	-9.21699
辛未	-9.21727
十四	-9.2178
之言	-9.218
嶺	-9.21807
裁	-9.21951
錯	-9.21993
皮	-9.22214
環	-9.22217
速	-9.2222
十四年	-9.22222
貨	-9.22378
靡	-9.22383
頓	-9.22459
靖	-9.22482
算	-9.22511
不為	-9.22541
之道	-9.22788
繁	-9.22789
開府儀同三司	-9.22821
曾	-9.22851
(○	-9.22971
入朝	-9.23002
僕	-9.23006
癸未	-9.23042
詞	-9.23057
率衆	-9.23133
甲寅	-9.23365
鍾	-9.23372
之法	-9.23421
之心	-9.235
内史	-9.23612
之人	-9.23656
忘	-9.23705
是嵗	-9.23794
而去	-9.23881
秦王	-9.23885
俾	-9.23954
恵	-9.23995
誰	-9.23999
税	-9.24118
當時	-9.24347
浩	-9.24476
以其	-9.24509
弼	-9.24553
細	-9.24633
静	-9.24692
日月	-9.24765
妾	-9.24956
踰	-9.25119
裕	-9.25246
夢	-9.2538
郡縣	-9.25401
編	-9.25418
丙申	-9.25531
雷	-9.25707
渉	-9.25776
一巻	-9.25811
柔	-9.25814
甲午	-9.25843
竹	-9.2585
彭	-9.25864
辛丑	-9.2594
買	-9.26065
操	-9.26079
暉	-9.26094
尚書令	-9.26124
晏	-9.26212
松	-9.26245
丙午	-9.26269
一百	-9.26291
専	-9.26327
南陽	-9.2633
擒	-9.26355
熙	-9.26586
莊宗	-9.26638
壬辰	-9.26646
莽	-9.26682
師古	-9.26935
是為	-9.26999
陶	-9.27006
乙酉	-9.27098
諸路	-9.27141
已下	-9.27276
壯	-9.27337
側	-9.27395
遭	-9.27447
死者	-9.27555
丁未	-9.27604
聼	-9.27747
又以	-9.27833
龜	-9.27846
祐	-9.27889
茶	-9.28012
乙丑	-9.28054
鹿	-9.28092
劾	-9.28266
鑄	-9.28283
功臣	-9.28302
材	-9.28313
而還	-9.28322
庚午	-9.28387
逃	-9.28465
子弟	-9.28496
上下	-9.28525
躬	-9.28525
癸酉	-9.28553
戊子	-9.28615
台	-9.28618
仙	-9.28623
甲申	-9.28762
不過	-9.28803
之時	-9.2887
御史中丞	-9.28876
未幾	-9.28954
戊午	-9.29061
卑	-9.29119
佛	-9.29231
癸巳	-9.29279
父子	-9.2928
掠	-9.29381
千里	-9.29392
庚子	-9.29401
姬	-9.29472
丙寅	-9.2953
尾	-9.29608
學士	-9.29637
弊	-9.29703
乙亥	-9.29822
㧞	-9.29853
邦	-9.29879
知其	-9.30081
幽州	-9.30098
宼	-9.30196
翰	-9.30392
彭城	-9.30464
苑	-9.30486
鴻	-9.30533
啟	-9.30588
擊之	-9.30621
齊王	-9.30666
齋	-9.30754
峻	-9.30789
辛巳	-9.30805
植	-9.30845
扶	-9.30875
占曰	-9.30924
募	-9.3107
悦	-9.311
壊	-9.31195
幣	-9.3126
係	-9.31326
瑞	-9.31358
甲辰	-9.31408
諱	-9.31418
戊寅	-9.31492
庚申	-9.3159
都尉	-9.31662
乙巳	-9.3173
秉	-9.31752
忌	-9.31844
不行	-9.31887
二卷	-9.3189
卒子	-9.31945
陞	-9.31995
短	-9.32055
驛	-9.32096
卓	-9.32128
明堂	-9.32146
而後	-9.32304
讀曰	-9.32322
壬戌	-9.32364
受命	-9.32427
鐵	-9.32432
久之	-9.32586
祚	-9.32695
四十	-9.32768
十五年	-9.32777
牙	-9.3304
夲	-9.33071
戊申	-9.33179
夕	-9.3322
黑	-9.33278
曰我	-9.3329
屯田	-9.3332
壬寅	-9.33331
賤	-9.33343
辱	-9.33356
倍	-9.33451
壬午	-9.3355
争	-9.33583
禽	-9.33642
庚寅	-9.3369
第一	-9.33865
遲	-9.33913
羙	-9.33937
冬至	-9.3402
戊戌	-9.34123
其家	-9.34173
州郡	-9.34175
之子	-9.34255
丁亥	-9.34283
斬之	-9.34283
校尉	-9.34315
析	-9.34402
乙未	-9.3451
嬰	-9.34643
五百	-9.34679
珪	-9.34699
帝曰	-9.34705
寡	-9.34705
驅	-9.34778
篤	-9.34908
惑	-9.35046
勑	-9.35165
許之	-9.35181
㣲	-9.35181
誣	-9.35186
十七	-9.35197
南北	-9.35304
單	-9.35332
栁	-9.35354
又曰	-9.35616
行省	-9.35705
儲	-9.35824
熒惑	-9.35907
邵	-9.35923
給事中	-9.36033
故曰	-9.36061
訪	-9.36181
三卷	-9.36245
恃	-9.363
太平	-9.36328
其年	-9.36441
社稷	-9.36465
猛	-9.36559
戊辰	-9.36584
上言	-9.3659
乃以	-9.36663
甲戌	-9.36667
正月	-9.36677
誘	-9.3668
麗	-9.36868
旋	-9.36868
貧	-9.3688
丁巳	-9.36964
覺	-9.37036
迹	-9.3713
襄陽	-9.37177
明宗	-9.37181
進士	-9.37185
創	-9.37192
姑	-9.37209
二州	-9.37432
鳳	-9.37526
熟	-9.3775
悲	-9.37766
穀	-9.37805
醫	-9.37977
其餘	-9.37981
花	-9.38074
戲	-9.38084
香	-9.3811
溪	-9.38211
屠	-9.38249
丁酉	-9.38257
本紀	-9.38277
江陵	-9.38332
絹	-9.38344
余	-9.38516
焚	-9.38585
宰臣	-9.3869
庚戌	-9.38729
甘	-9.38821
荆	-9.38851
荆州	-9.38901
癸亥	-9.39001
哭	-9.39021
六十	-9.39031
之義	-9.39038
上曰	-9.39055
訟	-9.39095
恨	-9.39108
城中	-9.39155
鬼	-9.39164
一曰	-9.3917
澄	-9.39288
罕	-9.39324
歡	-9.3933
剛	-9.39398
開元	-9.39483
之日	-9.39533
皇子	-9.39594
照	-9.39703
癸丑	-9.39706
抵	-9.39716
晦	-9.39728
武王	-9.39733
二十四	-9.39885
黜	-9.39888
整	-9.3999
吴	-9.40088
言之	-9.40286
𨽻	-9.40313
江淮	-9.40504
閉	-9.4055
答	-9.40636
聴	-9.40706
討之	-9.40805
頻	-9.40904
饗	-9.40972
璧	-9.40985
黒	-9.41014
辛酉	-9.41053
十六年	-9.4128
提舉	-9.41282
帳	-9.41284
匿	-9.4133
抗	-9.41334
朗	-9.41353
今日	-9.41355
為人	-9.41375
之數	-9.41383
諡曰	-9.41464
堡	-9.41473
姚	-9.41489
三百	-9.41518
髙宗	-9.41552
同知	-9.4161
丁丑	-9.41615
丙子	-9.41676
秒	-9.41788
丙辰	-9.41868
髙麗	-9.41933
祿	-9.42116
逢	-9.42126
至于	-9.42185
項羽	-9.42217
亟	-9.42218
露	-9.42242
倚	-9.42374
根	-9.42394
辛	-9.42501
脱	-9.42542
總管	-9.42561
曽	-9.42597
史記	-9.42613
奚	-9.42646
再拜	-9.42694
中興	-9.42755
緒	-9.42772
應劭曰	-9.42804
驕	-9.42876
神武	-9.42917
庚辰	-9.42966
乖	-9.42969
用之	-9.4308
大軍	-9.43097
太廟	-9.43162
欲以	-9.43179
翟	-9.43182
弓	-9.43333
已上	-9.43355
笑	-9.43528
沮	-9.4364
十八	-9.43644
其地	-9.43959
痛	-9.44016
偉	-9.44084
偃	-9.44089
二十五	-9.44125
宰	-9.44137
三公	-9.44257
協	-9.44282
己亥	-9.44302
匹	-9.44592
綏	-9.4466
上書	-9.44741
戮	-9.4484
徐州	-9.44915
育	-9.44947
步	-9.44999
湏	-9.45036
宛	-9.45072
賓	-9.45076
騰	-9.45122
之功	-9.45145
長子	-9.45203
與之	-9.45213
雪	-9.45287
懸	-9.45301
琳	-9.45375
海陵	-9.45405
虧	-9.4544
是日	-9.45441
復置	-9.45471
皆以	-9.45578
畜	-9.45724
壬子	-9.4576
於此	-9.45776
談	-9.45815
太傅	-9.45826
劒	-9.45914
抱	-9.45959
輦	-9.46009
令史	-9.46035
冦	-9.46077
郎中	-9.46133
趙王	-9.46166
星出	-9.46212
慕	-9.46222
況	-9.46228
晨	-9.46252
不肯	-9.46338
括	-9.46414
書曰	-9.46483
殆	-9.46514
郡國	-9.46534
採	-9.4679
軍中	-9.46976
淫	-9.47016
沛	-9.47026
也言	-9.47091
誓	-9.47154
韶	-9.47232
天下之	-9.47352
斤	-9.47355
通判	-9.47367
絳	-9.47393
己未	-9.47491
臧	-9.47593
殘	-9.47637
郡公	-9.4784
聖人	-9.48034
潰	-9.48085
毅	-9.48205
吏部尚書	-9.4823
貸	-9.48342
二員	-9.4836
勉	-9.48363
斥	-9.48436
汴	-9.48438
敎	-9.48445
中山	-9.48454
帛	-9.48485
燒	-9.48512
孰	-9.4853
嵩	-9.48552
洞	-9.48593
蔽	-9.48619
先帝	-9.48625
突厥	-9.48731
訴	-9.48769
四海	-9.48847
巧	-9.48859
丙戌	-9.49012
曉	-9.49069
沛公	-9.49073
之中	-9.49105
之上	-9.49125
誦	-9.49137
祗	-9.49159
黎	-9.49218
圗	-9.49231
垣	-9.49238
坊	-9.49345
黄帝	-9.49403
黃	-9.49452
軍士	-9.49582
十七年	-9.49649
獵	-9.49684
五千	-9.49821
墓	-9.49838
舍人	-9.49901
監察御史	-9.49953
岸	-9.50051
不以	-9.50091
婦人	-9.50134
知之	-9.5016
盤	-9.50195
先生	-9.50219
午	-9.50376
己巳	-9.50459
準	-9.50647
洽	-9.50716
縣令	-9.51013
而死	-9.51057
頌	-9.51155
諸子	-9.51228
而無	-9.51244
渾	-9.51264
平陽	-9.51323
舎	-9.51341
地震	-9.51384
已而	-9.51407
破之	-9.51451
獸	-9.51473
閒	-9.515
亷	-9.51614
西京	-9.51636
稽	-9.51641
竇	-9.51665
筆	-9.51783
不用	-9.51783
官吏	-9.5179
廉	-9.51832
彰	-9.51859
㨗	-9.51915
尚書省	-9.51991
否	-9.52012
皆有	-9.52081
歎	-9.52166
可謂	-9.5217
價	-9.52192
侍御史	-9.52278
蒼	-9.52287
字子	-9.52316
妖	-9.52328
父母	-9.52464
河西	-9.52493
簿	-9.52524
浚	-9.52771
足以	-9.52772
將兵	-9.52791
以兵	-9.52798
擾	-9.52894
租	-9.53016
有罪	-9.53106
三千	-9.53135
乙卯	-9.53149
閑	-9.53163
巨	-9.53182
緩	-9.53189
矢	-9.5319
鑒	-9.53227
不聽	-9.53276
効	-9.53296
巖	-9.53403
東宫	-9.53428
輅	-9.53472
某	-9.53478
執政	-9.53531
哲	-9.53572
却	-9.53628
己酉	-9.53678
眞	-9.53719
晉陽	-9.53748
閲	-9.53749
含	-9.53766
藉	-9.53805
周公	-9.53808
用事	-9.53859
遣人	-9.53882
辛卯	-9.53956
大王	-9.53988
悟	-9.53997
光武	-9.54028
偏	-9.54208
爽	-9.5436
構	-9.54526
鈞	-9.54528
京城	-9.54576
古今	-9.54837
纂	-9.54858
兆	-9.54868
政事	-9.54934
轉運使	-9.55103
也師古曰	-9.55303
佩	-9.55341
塗	-9.55389
黙	-9.55391
稅	-9.55465
拘	-9.55485
也音	-9.55507
己丑	-9.55558
之徒	-9.55605
瓊	-9.55619
仁宗	-9.55619
江西	-9.55668
中外	-9.55828
氐	-9.55881
骨	-9.5597
不宜	-9.56028
阻	-9.5603
丁卯	-9.56074
戚	-9.56109
毒	-9.56233
王者	-9.56245
必有	-9.56716
煩	-9.56719
成都	-9.56781
蠲	-9.56893
以前	-9.56957
參知政事	-9.57086
警	-9.57101
中書令	-9.57112
徹	-9.57156
不當	-9.57203
競	-9.57339
旣	-9.57471
五人	-9.5748
廵	-9.57533
萬户	-9.57729
護	-9.5774
堪	-9.57743
齒	-9.57777
進封	-9.57845
將士	-9.57893
小人	-9.58103
麥	-9.58121
竭	-9.58216
寕	-9.58275
之際	-9.58358
弟子	-9.58372
河中	-9.58523
不至	-9.5869
京兆	-9.58696
昏	-9.58718
隴	-9.58764
緣	-9.5882
敷	-9.58857
寃	-9.58979
濫	-9.58992
入為	-9.59063
牲	-9.59138
鄙	-9.59139
太師	-9.59335
安國	-9.59362
明帝	-9.59455
塲	-9.59535
柱	-9.59657
夾	-9.59669
叚	-9.59706
祖宗	-9.59757
遁	-9.59798
自殺	-9.59834
大将軍	-9.60026
七十	-9.60042
欺	-9.60134
鄂	-9.60321
岐	-9.6034
發兵	-9.60415
劫	-9.6043
癸卯	-9.60451
勃	-9.60476
樞	-9.60593
題	-9.60601
從事	-9.60633
績	-9.60764
之名	-9.60815
公孫	-9.60815
其父	-9.6092
沉	-9.60949
如淳曰	-9.61023
二十年	-9.61026
引兵	-9.61044
不出	-9.61092
饒	-9.61115
遜	-9.61169
血	-9.61185
縁	-9.61293
契	-9.61359
相國	-9.61418
沖	-9.61518
東都	-9.6155
輪	-9.61575
厭	-9.61577
肉	-9.61651
三十六	-9.61706
旅	-9.61785
太常卿	-9.61823
借	-9.61887
壘	-9.62043
溫	-9.62061
旬	-9.62115
侍郎	-9.62212
泣	-9.62337
廬	-9.62345
番	-9.62558
雞	-9.62572
吏部	-9.62584
絲	-9.62672
熊	-9.62702
悔	-9.62737
人皆	-9.62813
五星	-9.6282
錦	-9.63045
蕩	-9.63062
君臣	-9.63174
八十	-9.6324
肅宗	-9.63274
謬	-9.63296
東平	-9.63342
數千	-9.6336
更名	-9.63446
郡守	-9.63456
其言	-9.63465
提	-9.63476
祝	-9.63548
遼東	-9.63559
婁	-9.63677
旌	-9.63842
亦有	-9.63878
紹興	-9.6389
河間	-9.63897
州防禦使	-9.63953
行之	-9.64032
郢	-9.64093
溢	-9.64118
王子	-9.64128
翰林學士	-9.64187
漏	-9.64259
撃	-9.643
褒	-9.64458
曰臣	-9.64473
吐蕃	-9.64484
歛	-9.64505
巡	-9.64507
孝武	-9.64548
人之	-9.64562
隂陽	-9.64594
乏	-9.6488
追封	-9.64881
用兵	-9.65024
巢	-9.65048
其罪	-9.65119
喻	-9.65122
稷	-9.65332
葛	-9.6535
所殺	-9.65374
湛	-9.65381
揖	-9.65381
等處	-9.65414
二十七	-9.65497
尸	-9.65511
明日	-9.65568
持節	-9.6561
青州	-9.65642
錠	-9.65651
者以	-9.65659
雖有	-9.6567
肇	-9.65728
璋	-9.65735
詔以	-9.65763
村	-9.65817
門外	-9.65901
大司馬	-9.65941
十八年	-9.66008
以備	-9.66062
矜	-9.66111
妻子	-9.66124
壞	-9.66238
咎	-9.66493
墨	-9.66518
膺	-9.66544
文王	-9.66683
播	-9.66871
場	-9.66929
屏	-9.66936
綬	-9.66948
雙	-9.6707
淺	-9.6709
二千石	-9.67291
巻	-9.67387
淳	-9.67405
級	-9.67554
靜	-9.67605
隔	-9.67672
十九	-9.67806
河陽	-9.67843
不相	-9.67914
潤	-9.67954
第二	-9.67957
宇	-9.67987
怪	-9.67997
凝	-9.68035
三司	-9.68046
贍	-9.68108
強	-9.68109
亦不	-9.68146
跡	-9.6823
改封	-9.68277
無不	-9.68301
各一	-9.68497
一年	-9.68539
内侍	-9.68549
各一人	-9.68654
攸	-9.68697
展	-9.68719
恥	-9.68756
逮	-9.68811
跪	-9.6893
庾	-9.6899
朔方	-9.69073
翁	-9.69134
散騎常侍	-9.69188
十巻	-9.69218
伏誅	-9.69365
激	-9.69432
又言	-9.69446
奠	-9.69565
諌	-9.69626
芳	-9.69674
段	-9.69704
辦	-9.6971
渤海	-9.69812
譽	-9.69812
國除	-9.69841
來朝	-9.69886
?」	-9.69902
渭	-9.6993
十人	-9.69974
㓜	-9.70144
缺	-9.70189
状	-9.70352
乃止	-9.70459
楚王	-9.70468
不欲	-9.70469
塔	-9.70556
童	-9.70592
傳曰	-9.70647
樊	-9.70699
賜爵	-9.70992
其人	-9.7101
疎	-9.71044
墜	-9.71093
大將	-9.71113
其國	-9.71121
人主	-9.7113
爰	-9.71236
恕	-9.71381
參軍	-9.71386
其衆	-9.71393
矯	-9.71459
敗之	-9.71524
醉	-9.71607
名也	-9.71904
鳯	-9.71987
俸	-9.71999
詢	-9.72077
服䖍曰	-9.72088
二十一	-9.72097
傳云	-9.72177
不與	-9.72177
大都督	-9.72186
狂	-9.72196
率兵	-9.72206
豈可	-9.72216
練	-9.72283
紅	-9.72441
炎	-9.72508
完	-9.72613
藝	-9.7262
閭	-9.72766
㑹稽	-9.72865
南京	-9.72883
完顔	-9.72897
二十二	-9.72902
奏請	-9.7293
麟	-9.72958
滎陽	-9.73006
不應	-9.73204
千户	-9.73267
留守	-9.73274
大赦	-9.73276
之臣	-9.73297
人心	-9.73337
十萬	-9.7342
擁	-9.73422
誅之	-9.73466
數十	-9.73468
之罪	-9.73769
忍	-9.7382
綿	-9.73848
貌	-9.73877
大敗	-9.739
一時	-9.73934
漢書	-9.73943
䖍	-9.73943
二十八	-9.7402
寨	-9.74058
収	-9.74067
悼	-9.74113
文學	-9.74174
其母	-9.74206
寅	-9.74233
後世	-9.74304
製	-9.74331
子也	-9.74355
禪	-9.74374
娶	-9.7439
衝	-9.74417
三分	-9.74507
宣帝	-9.74567
四川	-9.74652
戰于	-9.74817
時年	-9.7486
詔書	-9.74899
妙	-9.75062
吏民	-9.75099
板	-9.75279
孟康曰	-9.75311
行臺	-9.75423
彪	-9.75473
元嘉	-9.75504
麻	-9.75532
臣等	-9.75572
名曰	-9.75592
二十三	-9.75616
依舊	-9.75702
不合	-9.75828
神宗	-9.75905
臯	-9.75957
都統	-9.75974
諸道	-9.75976
肥	-9.75979
御史臺	-9.75982
貴人	-9.76008
二縣	-9.76054
大小	-9.7623
鸞	-9.76241
元豐	-9.76246
昇	-9.76312
東京	-9.76364
大定	-9.76369
六人	-9.76379
曠	-9.76428
數百	-9.76488
有差	-9.76491
知制誥	-9.76503
十九年	-9.7652
冀州	-9.76734
時有	-9.76948
排	-9.77051
丕	-9.77117
冢	-9.77154
愍	-9.77166
元帝	-9.77238
家人	-9.77338
讒	-9.77349
舊制	-9.77402
濬	-9.77474
證	-9.77624
大水	-9.77631
周禮	-9.7765
當作	-9.77727
項王	-9.77793
海内	-9.77813
滋	-9.77823
進退	-9.77826
聘	-9.77899
等州	-9.7795
中書舍人	-9.77991
言其	-9.78015
夏人	-9.7806
建康	-9.78077
曰今	-9.78113
故也	-9.78121
料	-9.7819
巫	-9.78245
諷	-9.78263
暢	-9.78265
禦	-9.78265
官至	-9.78304
恤	-9.78328
泥	-9.78369
忿	-9.78391
舉兵	-9.78442
區	-9.78599
數日	-9.78636
檄	-9.78736
王師	-9.78741
之民	-9.78791
劉氏	-9.78795
挾	-9.78861
號曰	-9.78953
定州	-9.78977
《	-9.78985
太和	-9.79012
憤	-9.7907
牢	-9.79093
儼	-9.79123
廷尉	-9.7914
荀	-9.79151
平章政事	-9.79179
齎	-9.79193
邀	-9.792
輩	-9.79202
也故	-9.79231
樞密院	-9.79255
柳	-9.7929
二萬	-9.79301
霍	-9.79343
奇	-9.79393
嫁	-9.79416
之外	-9.79473
亢	-9.79513
陜	-9.79516
繡	-9.79522
邱	-9.7956
所部	-9.79595
安石	-9.79636
自今	-9.79665
數年	-9.79684
起兵	-9.79707
塵	-9.79737
譏	-9.79782
代之	-9.7982
惜	-9.80002
則天	-9.80009
剋	-9.8003
本名	-9.80101
都監	-9.80148
掾	-9.80157
昧	-9.80191
潔	-9.80251
傍	-9.80265
一作	-9.80415
斬首	-9.80424
中書侍郎	-9.80428
檢校	-9.80476
蛇	-9.80497
祈	-9.80532
之屬	-9.80582
濟南	-9.80701
晝	-9.80753
僅	-9.8076
萬人	-9.80848
黄道	-9.80848
二子	-9.80957
作亂	-9.80967
叡	-9.80976
之下	-9.80996
開府	-9.81068
押	-9.81149
所得	-9.81155
得其	-9.81177
并州	-9.81258
上柱國	-9.81443
十餘	-9.81457
不受	-9.81499
究	-9.81541
瞻	-9.81594
鮮	-9.81598
無以	-9.8162
糴	-9.81627
之計	-9.81754
脫	-9.81794
太保	-9.81834
鐘	-9.819
輕重	-9.81904
益州	-9.81965
踐	-9.82032
未能	-9.82099
元帥	-9.82186
牒	-9.8232
筠	-9.82337
舅	-9.82531
百萬	-9.82652
帝崩	-9.82772
以示	-9.82783
邁	-9.82804
之衆	-9.82815
閤	-9.82942
緯	-9.82967
軍節度	-9.8302
不勝	-9.83034
潘	-9.83125
欽定四庫全書	-9.83134
波	-9.83156
卦	-9.8317
上黨	-9.83216
行事	-9.8323
鬻	-9.83266
左丞	-9.83331
五日	-9.83339
鋭	-9.8335
未及	-9.83373
斛	-9.83455
殺人	-9.83463
國之	-9.83705
有餘	-9.83794
廣陵	-9.83848
大怒	-9.83862
侯景	-9.83879
貳	-9.83925
劍	-9.83949
旨	-9.84097
小餘	-9.84171
三巻	-9.84221
竄	-9.84231
國王	-9.84235
卒贈	-9.84269
謀反	-9.84274
㡬	-9.84291
灌	-9.84302
襃	-9.84327
領軍	-9.84332
文章	-9.84402
二十六	-9.84411
然則	-9.84435
冒	-9.84634
軍民	-9.84649
諸郡	-9.84737
浦	-9.84757
釁	-9.84771
賴	-9.84793
慰	-9.84793
僕射	-9.84855
赫	-9.84872
歎曰	-9.84949
不可以	-9.84977
賔客	-9.84985
布哈	-9.84987
人情	-9.85063
憲宗	-9.85225
訛	-9.8526
圭	-9.85271
奏事	-9.85273
捨	-9.8528
奈何	-9.85296
恪	-9.85369
師古曰言	-9.85413
數月	-9.85587
軍事	-9.85606
不然	-9.85627
禮樂	-9.8565
成王	-9.8568
昶	-9.85768
各有	-9.85806
足下	-9.85859
冕	-9.85919
指揮使	-9.85943
謁者	-9.86119
二千	-9.86163
取之	-9.86199
奏曰	-9.86214
醜	-9.86228
張晏曰	-9.86252
琅邪	-9.86281
鑿	-9.86355
不忍	-9.86399
繩	-9.86482
册	-9.8654
尼	-9.86644
曰卿	-9.86654
所居	-9.8679
膳	-9.86846
自稱	-9.86858
穿	-9.86866
耀	-9.86901
景帝	-9.86924
雲中	-9.87004
隐	-9.87116
四時	-9.87174
繇	-9.87215
挺	-9.87321
包	-9.87348
頒	-9.87359
哩	-9.87414
幕	-9.87441
邢	-9.87458
五卷	-9.8749
取其	-9.87519
長沙	-9.87538
敞	-9.87598
滯	-9.87604
..「	-9.87714
漕	-9.87731
伍	-9.87731
荷	-9.87739
弦	-9.87741
恣	-9.8776
粲	-9.87779
者為	-9.87789
縣屬	-9.87839
柵	-9.87897
敝	-9.87947
駐	-9.87986
涉	-9.88022
像	-9.88141
數萬	-9.88188
誡	-9.88278
漢中	-9.88379
戾	-9.88406
富貴	-9.88545
哈	-9.88564
中郎將	-9.8863
蝗	-9.88644
冲	-9.88699
時人	-9.8871
未至	-9.88793
枝	-9.88799
邸	-9.88819
真定	-9.88828
潁川	-9.88868
西域	-9.88897
賑	-9.88997
以獻	-9.8901
頴	-9.89035
誼	-9.89053
慙	-9.8906
七日	-9.89068
苟	-9.89075
湖南	-9.8914
圓	-9.89405
飬	-9.8945
豈不	-9.89459
聰	-9.89493
死之	-9.89519
扇	-9.89555
初為	-9.89584
之家	-9.8961
狼	-9.89615
測	-9.89671
斂	-9.89692
隴西	-9.89744
第三	-9.89817
藻	-9.8986
三萬	-9.89963
弔	-9.89963
蝕	-9.90001
施行	-9.90102
嵗星	-9.90122
檜	-9.90212
脅	-9.90243
大破之	-9.90271
閏月	-9.90325
二日	-9.90356
鼔	-9.90359
鄰	-9.90419
議者	-9.90468
巾	-9.90477
即日	-9.90477
劭	-9.90502
世子	-9.90527
東方	-9.90534
諸軍事	-9.90538
髙帝	-9.90551
胥	-9.90694
二十九	-9.90696
指揮	-9.90745
見之	-9.9076
之内	-9.90813
恢	-9.90815
千人	-9.90849
是年	-9.90883
賛	-9.90937
笞	-9.91052
攻之	-9.91063
畔	-9.91089
虐	-9.91098
暮	-9.91119
璽	-9.91146
枉	-9.91171
上表	-9.91269
凌	-9.91298
弩	-9.91333
淑	-9.91399
東海	-9.91408
濁	-9.91469
上都	-9.91521
陳留	-9.91602
徧	-9.91663
未㡬	-9.91699
左傳	-9.91747
飢	-9.9181
特進	-9.9185
贓	-9.91925
柴	-9.91936
燕王	-9.92044
𦵏	-9.92052
莫敢	-9.92116
桓公	-9.92172
巴延	-9.92229
遐	-9.9224
晚	-9.92279
千餘人	-9.92284
紂	-9.92309
乂	-9.92337
軫	-9.92355
亨	-9.92425
湘	-9.92537
制度	-9.92572
行營	-9.92582
之初	-9.92616
中丞	-9.92685
箭	-9.92729
古之	-9.92771
惡之	-9.92818
復以	-9.92927
五帝	-9.9293
陂	-9.92979
利害	-9.9299
多所	-9.92997
閏	-9.93007
去之	-9.93059
曰汝	-9.93072
卧	-9.93181
老子	-9.93364
福建	-9.93389
後漢	-9.93404
中都	-9.93405
詠	-9.93414
一千	-9.93478
遂以	-9.93497
其日	-9.93631
鋒	-9.93653
入見	-9.93683
河内	-9.93735
西方	-9.93774
較	-9.93851
咸陽	-9.93954
陛	-9.94006
諸司	-9.94022
在位	-9.94023
曜	-9.94039
夜半	-9.94186
頼	-9.94228
使持節	-9.94292
大事	-9.9434
諸将	-9.94359
風俗	-9.94392
上疏	-9.94404
以功	-9.94411
江東	-9.94445
二十三年	-9.9447
殺其	-9.94543
號為	-9.94546
之官	-9.94575
嫌	-9.9462
門下	-9.94714
宦者	-9.9474
漆	-9.94829
琛	-9.94872
為一	-9.94874
燭	-9.94913
戈	-9.94916
其意	-9.94959
廣州	-9.95001
棺	-9.95023
琰	-9.95054
涼	-9.95068
兄子	-9.95175
住	-9.95215
教授	-9.95243
糾	-9.95279
汗	-9.95321
譚	-9.95338
臣召南	-9.95401
高麗	-9.95424
城縣	-9.95444
中尉	-9.95444
玄宗	-9.95487
男女	-9.95583
婚	-9.95615
近臣	-9.95629
愧	-9.95646
閔	-9.95687
詭	-9.95741
欣	-9.95748
消	-9.9577
以待	-9.95795
後主	-9.95798
列侯	-9.95827
突	-9.95934
江州	-9.95959
請以	-9.96004
彈	-9.9603
山川	-9.96262
閻	-9.96267
一名	-9.96283
以疾	-9.96331
綜	-9.96341
為丞相	-9.96438
而下	-9.9658
迫	-9.96599
三十五	-9.96631
不在	-9.96789
好學	-9.96861
㓂	-9.97008
論語	-9.97014
萬物	-9.97014
皷	-9.97025
乃遣	-9.97029
至此	-9.97074
三州	-9.97083
裔	-9.97089
祕	-9.97124
牀	-9.97144
渡河	-9.97184
上帝	-9.97207
一度	-9.97237
自此	-9.97275
?	-9.97365
衮	-9.97381
梁王	-9.97382
文字	-9.97403
安定	-9.97417
往往	-9.97475
豆	-9.97569
晟	-9.97645
胄	-9.97701
賂	-9.97703
疆	-9.9772
祁	-9.9775
㦸	-9.97798
貞觀	-9.97803
建安	-9.97883
佞	-9.97901
大風	-9.97916
為名	-9.97925
又云	-9.97946
刃	-9.97949
贖	-9.98048
其名	-9.98071
宇文	-9.98147
晝夜	-9.98224
平原	-9.98248
俄而	-9.98264
同中書門下平章事	-9.98272
釋之	-9.98285
乙	-9.98324
改元	-9.98335
出於	-9.98354
先王	-9.98377
民間	-9.9839
貽	-9.9842
頃之	-9.98421
太史	-9.98535
不通	-9.98591
所言	-9.98596
道路	-9.98636
得失	-9.98686
也夫	-9.98844
召為	-9.98883
者亦	-9.98981
兵馬	-9.99
長吏	-9.99017
傑	-9.99022
宥	-9.99039
淮西	-9.99042
佗	-9.99058
酷	-9.99059
桂	-9.99084
儁	-9.99161
學者	-9.99275
歆	-9.99313
括地志云	-9.99404
弛	-9.99435
袍	-9.99465
士大夫	-9.99534
中有	-9.99576
韓信	-9.99645
項	-9.99658
三十二	-9.99717
曰昔	-9.9977
忠臣	-9.99781
鬬	-9.99873
摩	-9.99982
莫能	-10.0001
荆州刺史	-10.0005
托	-10.0007
甄	-10.001
狄	-10.0019
主人	-10.0022
一切	-10.0023
太學	-10.0033
曰君	-10.0043
慢	-10.0044
進號	-10.0045
檀	-10.0045
之故	-10.0052
光禄大夫	-10.0053
叅	-10.0053
忠義	-10.0054
由此	-10.0056
雍州	-10.0056
銜	-10.0062
束	-10.0063
徇	-10.0063
諒	-10.0066
見其	-10.008
陟	-10.0089
罔	-10.0092
仇	-10.0093
己卯	-10.0103
姜	-10.0104
不言	-10.0118
艱	-10.012
北面	-10.0123
魏王	-10.0126
纔	-10.0129
四十五	-10.0135
何為	-10.0141
姊	-10.0142
兩浙	-10.0144
潁	-10.0145
右丞	-10.015
畿	-10.015
酌	-10.0152
雲南	-10.0153
柄	-10.0154
損益	-10.0158
譙	-10.0158
雉	-10.0169
狗	-10.0173
溺	-10.0174
邕	-10.0176
及其	-10.0177
禮部尚書	-10.0189
集十卷	-10.0195
大名	-10.0196
睿	-10.0206
羽林	-10.0215
又遣	-10.0224
清河	-10.0229
大同	-10.0234
日行	-10.0236
酬	-10.0236
大破	-10.0236
二十一年	-10.0239
釐	-10.0242
大都	-10.0251
軰	-10.0265
相繼	-10.0265
淹	-10.0274
莽曰	-10.0275
秦州	-10.0276
大明	-10.0283
追贈	-10.0284
属	-10.0284
皆為	-10.029
諧	-10.0292
其中	-10.0293
朔日有食之	-10.0296
之文	-10.0297
耗	-10.0308
祭祀	-10.0312
牽	-10.0312
它	-10.0318
五行	-10.0318
無子	-10.0328
虢	-10.033
桃	-10.0332
捷	-10.0333
豹	-10.0336
其先	-10.0336
歟	-10.0339
之命	-10.0342
憚	-10.0351
荘	-10.0353
祭酒	-10.0356
女直	-10.0357
以爲	-10.0363
換	-10.0368
元祐	-10.0369
特穆爾	-10.0369
往來	-10.037
帝以	-10.0371
綰	-10.0371
琴	-10.0372
守之	-10.0375
二十卷	-10.0376
償	-10.0381
瓚	-10.0394
衣冠	-10.0396
駿	-10.0398
武皇	-10.04
召見	-10.0403
乃與	-10.0422
謨	-10.0423
視之	-10.0424
姓名	-10.0426
疲	-10.0428
眷	-10.0434
郤	-10.0438
披	-10.0441
郊祀	-10.0441
都指揮使	-10.0452
一旦	-10.0455
碑	-10.0457
芝	-10.0458
座	-10.0486
裂	-10.0488
古者	-10.0489
摧	-10.049
譜	-10.0496
銓	-10.0501
安得	-10.0503
隣	-10.0505
而出	-10.0507
未可	-10.0509
神主	-10.051
太白晝見	-10.0518
誨	-10.052
等皆	-10.0523
弑	-10.0538
是歲	-10.0539
帝王	-10.054
》	-10.0543
麾	-10.0544
填	-10.0545
臣聞	-10.055
逵	-10.0551
萌	-10.0557
睦	-10.056
乙夘	-10.0563
八人	-10.057
甞	-10.0573
所至	-10.0579
寫	-10.0583
冶	-10.0585
來降	-10.0595
兵部尚書	-10.0597
古人	-10.0598
欵	-10.0598
饌	-10.0605
罷之	-10.0609
衣服	-10.061
妹	-10.0612
安撫	-10.0613
逺近	-10.0614
劇	-10.0616
列傳	-10.0618
訥	-10.0622
堰	-10.0625
熈	-10.0634
邈	-10.0635
太僕	-10.0637
又為	-10.0639
僭	-10.0639
潞州	-10.0646
力戰	-10.0649
拉	-10.0652
不絶	-10.0653
栗	-10.0661
牟	-10.0664
岱	-10.0669
斌	-10.067
不便	-10.0675
鐸	-10.0676
鞭	-10.0685
永安	-10.069
織	-10.0697
孚	-10.0697
官屬	-10.0702
𦙍	-10.0705
宫中	-10.071
尚書左僕射	-10.0711
真宗	-10.0713
㸃	-10.0715
范陽	-10.0717
敖	-10.072
關中	-10.0726
瓌	-10.0726
也又	-10.0727
謗	-10.0734
丈	-10.0735
出身	-10.074
州團練使	-10.0741
潭	-10.0747
吐	-10.0762
公私	-10.0762
餉	-10.0774
者不	-10.0779
燾	-10.0782
者必	-10.0788
一萬	-10.0795
汾	-10.0797
鐡	-10.08
溝	-10.0801
活	-10.0804
泰山	-10.0807
中原	-10.0807
起居	-10.0812
賁	-10.0817
禮部	-10.0825
憑	-10.0826
宿衛	-10.0827
促	-10.0827
彥	-10.0829
天寳	-10.0833
相與	-10.0837
常山	-10.0847
墮	-10.0848
伺	-10.085
蹈	-10.0856
廹	-10.0859
吏部侍郎	-10.0859
夔	-10.0861
九十	-10.0865
不足以	-10.0866
寡人	-10.0866
得罪	-10.0873
辛夘	-10.0874
萬里	-10.0879
四分	-10.0881
苗	-10.0902
其下	-10.0915
皓	-10.0917
怠	-10.092
為大	-10.0922
禀	-10.0925
靣	-10.0927
既至	-10.0929
公事	-10.0929
州節度使	-10.0935
孝文	-10.0936
紙	-10.0938
何如	-10.0941
有大	-10.0942
悅	-10.0945
丁夘	-10.0952
北方	-10.0952
户部	-10.0952
白馬	-10.0962
豫州	-10.097
蠕蠕	-10.0974
綂	-10.0975
為政	-10.0981
文公	-10.0984
安撫使	-10.0986
後為	-10.0988
二十二年	-10.0989
禧	-10.0994
卒於	-10.1003
至京師	-10.1003
禾	-10.1008
布衣	-10.101
失其	-10.1016
之勢	-10.1023
中書省	-10.1025
常侍	-10.1028
襲爵	-10.1032
乾道	-10.1032
世家	-10.1038
奢	-10.1038
諸生	-10.1039
飲食	-10.1044
城下	-10.105
為太子	-10.1052
軒	-10.1052
朴	-10.1053
以来	-10.1056
禮記	-10.1057
卽	-10.1058
坦	-10.106
周易	-10.1066
者多	-10.1066
縣侯	-10.1069
或有	-10.1071
救之	-10.1073
隄	-10.1076
金銀	-10.1076
不報	-10.108
三十三	-10.1082
官軍	-10.1088
腹心	-10.1092
三品	-10.1094
犬	-10.1094
至今	-10.1095
監軍	-10.1099
飲酒	-10.11
||	-10.1102
三十卷	-10.1103
二曰	-10.1106
亦如之	-10.111
為亂	-10.111
慧	-10.1124
齊人	-10.1126
一百二十	-10.1129
王氏	-10.113
俘	-10.1131
值	-10.1134
兖州	-10.1143
瑜	-10.1149
不滿	-10.1149
觀察使	-10.1154
尚書左丞	-10.116
演	-10.1161
覩	-10.1163
萬餘	-10.1165
戶	-10.1166
豫章	-10.117
遏	-10.117
加時	-10.1179
通鑑	-10.1191
之亂	-10.1197
蠻夷	-10.1206
荅	-10.1207
之利	-10.1207
西河	-10.1213
亦以	-10.1217
陽縣	-10.1221
吳王	-10.1229
之類	-10.1231
寔	-10.1232
其弟	-10.1232
孔子曰	-10.1236
知名	-10.1236
焦	-10.124
勵	-10.1243
嶽	-10.1243
流涕	-10.1245
如是	-10.1247
太皇太后	-10.1254
洲	-10.1257
不下	-10.126
逰	-10.126
韻	-10.1263
泄	-10.1267
親王	-10.1275
銘	-10.1276
鳯翔	-10.1284
三十七	-10.1289
員外郎	-10.1291
狐	-10.13
晉王	-10.1302
禮部侍郎	-10.1304
宋人	-10.1304
該	-10.1306
琮	-10.131
邯鄲	-10.1312
廻	-10.1325
愆	-10.1326
墳	-10.1331
滑	-10.1333
艾	-10.1334
孝宗	-10.1334
來屬	-10.1335
天文	-10.1343
天命	-10.1343
車騎將軍	-10.1345
高宗	-10.1348
自古	-10.1349
丹陽	-10.1355
閱	-10.1356
八百	-10.1364
昭宗	-10.1367
豫州刺史	-10.1373
偶	-10.1374
途	-10.1377
堤	-10.1378
之役	-10.1379
淮南王	-10.1384
及諸	-10.1393
之國	-10.1397
遥	-10.1398
言者	-10.1405
三十年	-10.1406
侈	-10.1407
奬	-10.1411
而行	-10.1412
終不	-10.1418
讀書	-10.1418
懲	-10.1425
南郊	-10.1436
准	-10.144
曰朕	-10.1442
東至	-10.1447
五色	-10.145
數千人	-10.1454
元和	-10.1456
車騎	-10.1456
將帥	-10.1457
前代	-10.1459
而歸	-10.146
街	-10.1466
太陰	-10.1468
為相	-10.147
彧	-10.1481
闗中	-10.1488
减	-10.1493
貞元	-10.1494
五萬	-10.1494
沔	-10.1495
又詔	-10.1495
江左	-10.1497
沂	-10.15
二年正月	-10.1512
洎	-10.1523
而立	-10.1535
始皇	-10.1535
臣僚	-10.154
潜	-10.1544
不利	-10.1557
第五	-10.1559
涇	-10.1561
二世	-10.1566
奉詔	-10.1568
有司奏	-10.1569
之樂	-10.1585
新城	-10.1587
卿等	-10.1593
入城	-10.1596
拯	-10.1597
汙	-10.1605
隙	-10.1607
無復	-10.1616
乃令	-10.162
驃騎	-10.1637
觸	-10.1642
馭	-10.1646
各以	-10.1649
舉進士	-10.1656
嗟	-10.1656
部落	-10.1671
塘	-10.1676
羡	-10.1681
三縣	-10.1682
以次	-10.1682
徳宗	-10.1684
穴	-10.1687
為國	-10.1687
汝南	-10.1689
霜	-10.1689
至元	-10.169
女子	-10.1693
匪	-10.1695
徐州刺史	-10.1695
山陽	-10.1701
鮑	-10.1703
丙	-10.1705
聞其	-10.171
壤	-10.171
蟲	-10.1713
那	-10.1715
阜	-10.1715
髪	-10.1722
誥	-10.1723
太公	-10.1723
翊	-10.1724
三十一	-10.1725
水旱	-10.1725
北海	-10.1728
故云	-10.1729
瓦	-10.1739
左僕射	-10.1742
讐	-10.1742
貝	-10.1743
揆	-10.1744
囊	-10.1744
什	-10.1744
栢	-10.1745
而卒	-10.1745
讎	-10.1754
得之	-10.1757
茅	-10.1763
裝	-10.1764
君之	-10.1765
衛將軍	-10.1768
不容	-10.1769
四十八	-10.1771
王莽	-10.1777
坤	-10.1779
今年	-10.1779
不成	-10.1781
窺	-10.1782
其功	-10.1786
行至	-10.1789
僚	-10.1794
二巻	-10.1799
弓矢	-10.18
敘	-10.1801
之兵	-10.1804
淳熙	-10.1806
諸部	-10.1806
兵部侍郎	-10.1809
不死	-10.181
封禪	-10.1813
僉	-10.1813
嘉之	-10.1816
蔣	-10.1817
勁	-10.182
數百人	-10.1824
無事	-10.1827
禮畢	-10.1829
謂曰	-10.1831
忤	-10.1835
行幸	-10.1841
内附	-10.1844
史臣曰	-10.1847
平章	-10.1849
無功	-10.1853
之變	-10.1855
考證	-10.1857
翔	-10.1857
則有	-10.1858
鄉里	-10.186
內	-10.1874
紛	-10.1878
節制	-10.188
長者	-10.1888
偕	-10.1888
禱	-10.189
之師	-10.1892
鄆	-10.1892
百里	-10.1896
至自	-10.1907
大業	-10.1907
兵起	-10.1908
鑑	-10.1914
上京	-10.1914
臻	-10.1919
太康	-10.1919
建武	-10.1924
在外	-10.1926
待之	-10.1935
霧	-10.1938
昉	-10.194
昻	-10.194
人有	-10.1945
之志	-10.195
百餘	-10.1955
鄒	-10.1959
輝	-10.197
新書	-10.1976
以告	-10.1979
第四	-10.1982
唱	-10.1986
永平	-10.1992
之術	-10.1995
少府	-10.2
伎	-10.2005
七十二	-10.2016
叱	-10.2022
禁中	-10.2026
祔	-10.2036
更始	-10.2039
監司	-10.2045
北地	-10.2047
二十五年	-10.2048
譯	-10.2051
互	-10.2053
五品	-10.2055
三曰	-10.2056
汎	-10.2059
滄州	-10.2061
鴈門	-10.2063
盜賊	-10.2071
大赦天下	-10.2077
戰於	-10.2079
數十人	-10.2081
中大夫	-10.2086
治之	-10.2087
此言	-10.2087
雍州刺史	-10.2089
先朝	-10.2089
常平	-10.2094
不安	-10.2108
城内	-10.212
十日	-10.2122
網	-10.2127
度支	-10.2128
下詔	-10.2141
樞密使	-10.2141
若不	-10.2142
襄公	-10.2144
地理志	-10.2144
部曲	-10.2145
耿	-10.2146
琦	-10.2148
甚衆	-10.2148
考證欽定四庫全書	-10.2149
提㸃	-10.2152
奸	-10.2153
之位	-10.2153
俯	-10.2157
箕	-10.2157
荆南	-10.2158
二十人	-10.2161
匠	-10.2162
不就	-10.2164
廩	-10.2164
北京	-10.2166
贊曰	-10.2172
大理	-10.2177
其黨	-10.2177
夏侯	-10.218
不食	-10.2182
韋昭曰	-10.2183
蕭衍	-10.2187
其間	-10.2191
縮	-10.2196
賜死	-10.2197
臂	-10.2198
之儀	-10.2204
玩	-10.2204
飯	-10.2205
其妻	-10.2208
迷	-10.2208
奉使	-10.2208
廣平	-10.2211
瑪	-10.2212
高帝	-10.2214
笑曰	-10.2216
若此	-10.2221
一月	-10.2227
圜	-10.2232
璘	-10.2235
嚮	-10.2237
癸夘	-10.2238
四面	-10.2238
喬	-10.2251
官爵	-10.2256
雒陽	-10.2256
食邑	-10.226
捐	-10.226
左丞相	-10.2261
綽	-10.2262
奎	-10.2262
百餘人	-10.2263
泗	-10.2269
南方	-10.2284
詣闕	-10.2285
日夜	-10.2286
梅	-10.2289
以禮	-10.2291
鄭𤣥曰	-10.2295
黄門侍郎	-10.2297
之職	-10.2299
姪	-10.2299
中軍	-10.231
味	-10.2313
賜以	-10.2315
拒之	-10.2327
山陵	-10.2329
長樂	-10.2336
夏至	-10.2338
域	-10.2338
返	-10.2338
人多	-10.2339
四卷	-10.234
顥	-10.234
奕	-10.2341
殿中侍御史	-10.2343
之禍	-10.2349
楷	-10.2349
榆	-10.2352
惠王	-10.2359
桀	-10.2359
相見	-10.236
都虞候	-10.237
嫡	-10.2373
沃	-10.2379
所生	-10.2391
京畿	-10.2394
城門	-10.2401
所為	-10.2402
慕容	-10.2403
咨	-10.2415
髮	-10.242
永興	-10.2422
一分	-10.2423
駭	-10.2423
洗	-10.2424
拱	-10.2424
固辭	-10.2426
乗之	-10.2428
為侍中	-10.243
腹	-10.243
宗正	-10.2433
輔國將軍	-10.2433
之任	-10.2439
何也	-10.244
崖	-10.2444
揚州刺史	-10.2445
郁	-10.2447
二字	-10.2452
千餘	-10.2454
三軍	-10.2454
萬餘人	-10.2455
陽城	-10.2456
敇	-10.2457
函	-10.2458
開封	-10.246
乃使	-10.2475
李氏	-10.2481
進爵	-10.2484
詰	-10.2487
下邳	-10.2488
賜之	-10.2489
黍	-10.2491
招討使	-10.2493
二十八年	-10.2496
托克托	-10.2501
漢人	-10.2508
追之	-10.2511
百人	-10.2513
裳	-10.2518
混	-10.2522
雨雹	-10.2525
閤門	-10.2535
為太尉	-10.2541
首領	-10.2542
迺	-10.2543
深入	-10.2543
㢘	-10.2547
倒	-10.2548
浸	-10.2551
天之	-10.2558
石頭	-10.2561
棘	-10.2564
遂與	-10.2565
柱國	-10.2565
徼	-10.2575
豈有	-10.2576
注云	-10.2577
甚厚	-10.258
鎮州	-10.2585
賞罰	-10.2586
等路	-10.2588
孽	-10.2592
達嚕噶齊	-10.2599
而止	-10.26
起復	-10.2604
乾元	-10.2608
儀同三司	-10.261
罵	-10.2612
論曰	-10.2616
四十二	-10.2618
或曰	-10.2623
廢帝	-10.2626
昨	-10.2628
異之	-10.2631
會稽	-10.2632
太一	-10.2633
涼州	-10.2643
握	-10.2651
二十七年	-10.2652
昱	-10.2664
廓	-10.2674
蓄	-10.2674
言曰	-10.2678
替	-10.2678
侮	-10.2682
扎	-10.2683
穢	-10.2683
不已	-10.2685
夙	-10.2695
鉅鹿	-10.27
四州	-10.2701
麾下	-10.2702
他日	-10.2702
淪	-10.2703
安南	-10.2705
宣徽使	-10.2709
小分	-10.2717
幷	-10.2718
之患	-10.272
其文	-10.2721
繕	-10.2727
其民	-10.2728
數人	-10.2736
法度	-10.2737
搆	-10.274
宫室	-10.2744
各置	-10.2745
䝉古	-10.2756
朔望	-10.2756
綴	-10.2757
有詔	-10.2758
元年正月	-10.2758
國人	-10.2759
征伐	-10.2762
出兵	-10.2762
以後	-10.2763
三十四	-10.2765
翰林	-10.2769
莒	-10.2772
惇	-10.2773
之情	-10.2774
暈	-10.2782
伐宋	-10.2789
!	-10.2792
當世	-10.2795
猷	-10.2797
以自	-10.2798
諫議大夫	-10.2802
答曰	-10.281
底	-10.2811
領兵	-10.2817
制置使	-10.2818
顗	-10.2819
之節	-10.2821
縣公	-10.2826
雕	-10.283
三年正月	-10.2833
臘	-10.2834
迭	-10.2838
億	-10.2851
月食	-10.2855
熾	-10.2855
是非	-10.2859
以歸	-10.2861
衛尉	-10.2866
呈	-10.2868
之則	-10.2872
肯	-10.2873
盗賊	-10.2874
譴	-10.2876
畝	-10.288
臣下	-10.2886
汲	-10.2887
攻城	-10.2887
五分	-10.2889
分為	-10.2894
伸	-10.2896
立功	-10.2903
殿前	-10.2906
尚書右僕射	-10.2908
闢	-10.2909
三代	-10.291
吐谷渾	-10.2911
有一	-10.2913
瑾	-10.2914
不克	-10.2914
確	-10.2915
鹵簿	-10.2916
亳	-10.292
都督府	-10.292
銳	-10.2922
饋	-10.2923
也若	-10.2931
鳳翔	-10.2936
出師	-10.2936
財物	-10.2937
不盡	-10.2939
添	-10.294
二十四年	-10.2942
視事	-10.2942
酉	-10.2944
鞠	-10.2949
國子祭酒	-10.2951
乃命	-10.2954
二十六年	-10.2954
王室	-10.2955
吉凶	-10.2959
渡江	-10.296
寓	-10.2962
其實	-10.2967
為御史大夫	-10.2968
然而	-10.2969
頗有	-10.2972
以求	-10.298
浙西	-10.2981
屍	-10.2983
繆	-10.2985
鏡	-10.2987
無罪	-10.2995
耆	-10.2995
轉運司	-10.2995
綸	-10.3005
謫	-10.3012
不顧	-10.302
得免	-10.302
敗走	-10.3021
陋	-10.3028
恬	-10.3028
右丞相	-10.3028
苛	-10.3032
總管府	-10.3037
起家	-10.304
暨	-10.3042
上以	-10.3044
鮮卑	-10.3051
從征	-10.3053
死罪	-10.3055
之風	-10.3056
鬭	-10.3057
之謀	-10.3059
京西	-10.3067
張儀	-10.3068
提舉司	-10.3078
!」	-10.3083
薩	-10.3085
天道	-10.3093
與其	-10.3093
貲	-10.3096
月餘	-10.3097
南海	-10.3105
骨肉	-10.3112
嶺南	-10.3117
昴	-10.3117
又置	-10.312
碩	-10.3122
亞	-10.3125
澹	-10.3127
人君	-10.3128
瘞	-10.3129
各有差	-10.3136
權知	-10.3137
潞	-10.3143
殄	-10.3144
萬石	-10.315
吹	-10.3151
愛之	-10.3152
之北	-10.3155
其一	-10.3155
溥	-10.3157
刑部尚書	-10.3158
遣其	-10.3159
出知	-10.3159
昭王	-10.3162
二分	-10.3162
汪	-10.3165
繪	-10.3174
之重	-10.3174
集二卷	-10.3175
軒轅	-10.3181
婢	-10.3182
永嘉	-10.3182
庶人	-10.3183
問曰	-10.3185
輔政	-10.3187
蘓	-10.3188
賞賜	-10.3189
而有	-10.3194
殿下	-10.3201
居之	-10.3201
之世	-10.3201
韜	-10.3203
朝臣	-10.3205
𤼵	-10.3206
無窮	-10.3209
儀注	-10.3212
語在	-10.3212
逋	-10.3214
後魏	-10.3219
昆弟	-10.3222
之説	-10.3223
噶	-10.3227
槍	-10.3227
金帛	-10.3232
禮官	-10.3232
太中大夫	-10.3248
縛	-10.3249
中宗	-10.325
於齊	-10.3255
禮儀	-10.3256
影	-10.3265
勾	-10.3266
使臣	-10.327
南面	-10.3272
漢軍	-10.3272
三十九	-10.3273
仁義	-10.3274
郎官	-10.3278
刑部	-10.3278
曰陛下	-10.3284
健	-10.3284
蠶	-10.3288
之才	-10.3289
芒	-10.3292
晉灼曰	-10.3293
北伐	-10.3299
三十里	-10.33
訊	-10.3301
患之	-10.3304
成功	-10.3304
寘	-10.3305
十餘年	-10.3306
鬼神	-10.3307
為司徒	-10.3307
之政	-10.3311
鑄錢	-10.3313
文宗	-10.3314
帝即位	-10.3318
於天下	-10.3322
後宫	-10.3328
免官	-10.3329
卒年七十	-10.3342
問之	-10.3343
掘	-10.3344
之南	-10.3346
常以	-10.3346
為司空	-10.335
禘	-10.3351
從弟	-10.3358
侍從	-10.3358
統軍	-10.3369
水陸	-10.337
大司農	-10.3373
聞而	-10.3377
睿宗	-10.338
班師	-10.339
來貢	-10.3392
稼	-10.3393
兖	-10.3398
樂止	-10.3399
朋	-10.3401
記室	-10.3401
王公	-10.3402
衢	-10.3403
右僕射	-10.3409
之難	-10.341
仲尼	-10.3411
政和	-10.3416
佑	-10.3426
黄門	-10.3428
努	-10.343
曰夫	-10.3433
户部侍郎	-10.3435
瀆	-10.3435
竟不	-10.3439
四百	-10.344
京兆尹	-10.3442
㳺	-10.3445
行在	-10.3445
軍馬	-10.3446
耻	-10.3447
守臣	-10.345
甘泉	-10.345
奴婢	-10.3454
矩	-10.346
其心	-10.3463
:	-10.3464
龔	-10.3466
曄	-10.3468
扶風	-10.3469
兇	-10.347
從容	-10.3473
願陛下	-10.3482
討平之	-10.3487
裏	-10.3501
肩	-10.3506
萬戸	-10.3508
弄	-10.3508
冐	-10.3509
工部尚書	-10.3519
千戸	-10.3519
殿中	-10.3521
縣置	-10.3528
望之	-10.3528
大喜	-10.3529
隘	-10.353
「	-10.3536
青州刺史	-10.3537
納之	-10.3538
撥	-10.354
貎	-10.355
嘉定	-10.355
踵	-10.3551
武徳	-10.3551
噐	-10.3552
昭公	-10.3553
同州	-10.3559
大義	-10.3561
徽宗	-10.357
宣和	-10.3575
赤道	-10.3579
東郡	-10.3585
保定	-10.3587
寝	-10.3587
史官	-10.359
鎬	-10.359
乆之	-10.3591
平章事	-10.3605
賓客	-10.3607
依前	-10.3611
何不	-10.3612
大功	-10.3613
濤	-10.3617
益都	-10.3617
立於	-10.3621
東陽	-10.3625
四十七	-10.3625
阮	-10.3626
稱其	-10.3628
祉	-10.3633
本朝	-10.3633
其城	-10.3634
曰公	-10.3637
相州	-10.364
加減	-10.3642
不問	-10.3646
淮東	-10.3648
沙門	-10.3653
款	-10.3655
京東	-10.366
太山	-10.3664
眀年	-10.3666
並為	-10.3673
乳	-10.3687
疇	-10.3687
羞	-10.369
廣西	-10.3691
埋	-10.3695
為王	-10.3697
宣宗	-10.3699
杲	-10.37
黄金	-10.3701
丑	-10.3702
不免	-10.3713
裘	-10.3714
刼	-10.3716
絕	-10.3717
大人	-10.3722
稍遷	-10.3727
相如	-10.3738
明安	-10.3739
以故	-10.374
粗	-10.374
三輔	-10.3741
太子詹事	-10.3741
九州	-10.3742
六軍	-10.3743
黄鐘	-10.3743
將相	-10.3747
東向	-10.3747
惲	-10.3753
各一員	-10.3757
版	-10.3764
䕫	-10.3768
郢州	-10.3769
當有	-10.377
因以	-10.3772
嵗餘	-10.3772
是故	-10.3775
五經	-10.3777
截	-10.3779
鞫	-10.3782
撓	-10.3783
本作	-10.3786
敗績	-10.3786
宋兵	-10.3787
大餘	-10.3788
州總管	-10.3795
玠	-10.3798
號令	-10.3799
侂胄	-10.3802
光祿大夫	-10.3803
壮	-10.3814
已來	-10.382
而退	-10.3823
總領	-10.3824
大行	-10.3826
下有	-10.383
之弊	-10.3833
陪	-10.3833
淮陽	-10.3834
無忌	-10.3836
朝服	-10.3836
太隂犯	-10.384
鉤	-10.3841
閩	-10.3842
刪	-10.3843
殯	-10.3845
來歸	-10.3847
置酒	-10.3848
矟	-10.3849
王府	-10.3856
戌	-10.3856
瑀	-10.3858
開皇	-10.3862
因此	-10.3863
不悦	-10.3865
七人	-10.3865
百寮	-10.3868
燔	-10.3872
捍	-10.3874
嗣位	-10.3874
鼓吹	-10.3877
生子	-10.3878
安西	-10.3879
諸國	-10.388
成帝	-10.3884
除名	-10.3894
大兵	-10.3896
日食	-10.3902
使使	-10.3904
覇	-10.3904
暫	-10.3909
上有	-10.3911
奉表	-10.3916
孝經	-10.3917
稱之	-10.392
朔日有蝕之	-10.3926
帯	-10.393
之業	-10.3931
貧民	-10.3934
侃	-10.3937
欲令	-10.3938
其上	-10.3938
奪其	-10.394
埶	-10.3943
僻	-10.3948
城南	-10.3949
奐	-10.3955
京都	-10.3958
樞宻院	-10.396
諮	-10.3965
義陽	-10.397
為右	-10.3977
所敗	-10.3982
再遷	-10.3982
如何	-10.3986
工部侍郎	-10.3995
杜預曰	-10.3997
悍	-10.4009
賜名	-10.4009
有三	-10.401
濮	-10.401
邠	-10.401
入太微	-10.4012
脚	-10.4013
可得	-10.4013
綾	-10.4015
新安	-10.4015
字仲	-10.402
澶州	-10.402
庻	-10.4027
販	-10.4029
十二卷	-10.403
埽	-10.4032
安平	-10.4033
帷	-10.4034
昆	-10.4034
數十萬	-10.4035
子曰	-10.4035
斧	-10.4037
金紫光禄大夫	-10.4037
外戚	-10.4038
蘇林曰	-10.4039
十餘萬	-10.4042
倡	-10.4053
遞	-10.4054
受詔	-10.4059
奉朝請	-10.406
於外	-10.4063
東井	-10.4065
江浙	-10.4069
立為	-10.4085
延年	-10.4094
覃	-10.4097
䑓	-10.4099
貯	-10.4102
驃騎將軍	-10.4102
四曰	-10.4104
丹陽尹	-10.4104
贇	-10.4106
四十六	-10.4108
本無	-10.412
人父	-10.4122
受之	-10.4124
杭州	-10.413
詩曰	-10.4132
為主	-10.4133
㤗	-10.4133
南郡	-10.4133
若有	-10.4134
失之	-10.4136
五十七	-10.4146
張浚	-10.4151
諤	-10.4152
武昌	-10.4161
可汗	-10.4163
終日	-10.4168
南山	-10.4173
卯	-10.4177
於上	-10.4179
年少	-10.4183
雀	-10.4183
其數	-10.4184
少子	-10.4188
其主	-10.419
襄王	-10.4192
冠軍將軍	-10.4198
賢者	-10.4199
卞	-10.4205
詳定	-10.4205
親戚	-10.4208
槩	-10.4211
尅	-10.4211
滄	-10.4214
河朔	-10.4215
鄆州	-10.4217
觀之	-10.4218
潮	-10.4222
汴州	-10.4223
磨	-10.4225
壺	-10.4229
飭	-10.4231
月行	-10.4232
記曰	-10.4241
今案	-10.4241
繒	-10.4243
從者	-10.4244
劔	-10.4246
眉	-10.4251
熱	-10.4251
闇	-10.4252
壹	-10.4253
叔父	-10.4254
剽	-10.4254
彛	-10.4259
魁	-10.4259
使副	-10.4267
駱	-10.4268
磬	-10.4269
蓬	-10.427
喇	-10.4271
顒	-10.4271
太常博士	-10.4274
者則	-10.4275
氷	-10.4277
詆	-10.4279
寸	-10.4281
自立	-10.4281
大安	-10.4283
逾	-10.4288
自言	-10.4289
岡	-10.4289
分兵	-10.4291
南向	-10.4291
慶之	-10.4297
掃	-10.4302
秦之	-10.4302
刑獄	-10.4308
哲宗	-10.4308
章邯	-10.4311
經史	-10.4316
止之	-10.4319
冰	-10.4321
夏國	-10.4321
大雨	-10.4323
乃詔	-10.4325
三十八	-10.4328
承天	-10.4332
中下	-10.4332
陜州	-10.4337
駮	-10.4343
燎	-10.4343
陳平	-10.4345
英宗	-10.4347
州觀察使	-10.4348
桂陽	-10.4353
枯	-10.4363
給事	-10.4363
者乎	-10.4363
改正	-10.4364
皇甫	-10.4367
太常少卿	-10.4372
前書	-10.4373
金吾	-10.4374
自陳	-10.4378
譬	-10.4383
冗	-10.4386
在京	-10.4391
契丹主	-10.4393
措	-10.4396
太史公曰	-10.44
