<unk>	0
<s>	0
</s>	0
之	-4.37996
(	-4.5675
)	-4.57907
/	-4.92631
以	-5.26125
於	-5.42682
也	-5.5279
而	-5.55609
爲	-5.55791
有	-5.56618
者	-5.62594
一	-5.63346
上	-5.66511
神	-5.73548
天	-5.73831
不	-5.73858
中	-5.77344
其	-5.90923
人	-5.93526
則	-5.93811
)(	-5.9467
符	-5.95783
生	-5.96352
大	-6.00794
行	-6.04341
下	-6.07641
三	-6.07765
無	-6.07835
如	-6.12982
道	-6.13937
某	-6.17762
自	-6.18255
心	-6.19607
日	-6.25415
法	-6.26661
臣	-6.27545
至	-6.29521
用	-6.3025
子	-6.30598
或	-6.33363
在	-6.3378
此	-6.34807
入	-6.36311
出	-6.37818
五	-6.40497
靈	-6.44115
明	-6.44351
令	-6.44778
眞	-6.4488
水	-6.46377
▁	-6.47069
得	-6.47535
時	-6.49512
身	-6.50973
與	-6.51119
九	-6.52911
二	-6.53195
見	-6.53204
文	-6.5425
所	-6.54563
名	-6.55554
玄	-6.5623
炁	-6.56255
君	-6.56339
四	-6.57211
若	-6.57742
經	-6.58048
曰	-6.58491
即	-6.59194
方	-6.60024
右	-6.61465
乃	-6.61831
内	-6.62026
書	-6.62661
存	-6.6335
地	-6.64231
及	-6.64688
當	-6.6532
皆	-6.66194
氣	-6.66796
元	-6.67302
同	-6.67447
真	-6.68129
後	-6.69259
火	-6.7063
合	-6.71944
成	-6.72153
又	-6.74277
言	-6.75262
山	-6.7566
宫	-6.75827
諸	-6.76958
事	-6.77085
非	-6.77297
玉	-6.77382
將	-6.77424
金	-6.77577
是	-6.77616
師	-6.78624
精	-6.8125
相	-6.81539
從	-6.81765
呪	-6.82711
主	-6.82772
通	-6.82825
風	-6.83856
仙	-6.84551
雲	-6.85728
來	-6.8581
故	-6.8591
取	-6.87003
命	-6.87543
王	-6.88152
先	-6.88375
作	-6.88869
使	-6.88961
字	-6.89758
受	-6.89777
應	-6.90022
正	-6.90082
形	-6.90092
可	-6.90393
次	-6.90752
化	-6.90796
前	-6.9136
立	-6.91662
太上	-6.9189
鬼	-6.91942
治	-6.94193
陽	-6.94474
我	-6.94948
分	-6.95126
念	-6.95465
降	-6.96697
七	-6.9694
八	-6.97533
光	-6.97602
六	-6.98076
飛	-6.9813
矣	-6.98351
今	-6.98959
亦	-6.99043
章	-7.00584
星	-7.0067
度	-7.01601
召	-7.02067
起	-7.02786
常	-7.03737
去	-7.04121
開	-7.04279
攝	-7.04928
雷	-7.04953
運	-7.04968
凡	-7.05119
各	-7.06057
帝	-7.06373
月	-7.06813
長	-7.07083
白	-7.07134
未	-7.07412
清	-7.09747
安	-7.10859
發	-7.10972
左	-7.11843
使者	-7.13326
能	-7.13513
龍	-7.13992
欲	-7.14088
門	-7.1694
外	-7.17066
居	-7.17162
服	-7.17313
流	-7.17407
黄	-7.18224
訣	-7.18405
九天	-7.18721
知	-7.19204
青	-7.19621
云	-7.20316
過	-7.20932
上清	-7.20994
重	-7.21529
傳	-7.21548
不得	-7.2178
處	-7.22377
空	-7.22433
无	-7.22815
華	-7.22963
已	-7.23427
多	-7.23499
等	-7.23769
吾	-7.24756
卷	-7.2513
復	-7.25884
萬	-7.25892
請	-7.26453
定	-7.26453
丹	-7.26511
天地	-7.26757
死	-7.27389
年	-7.27598
十	-7.27889
巳	-7.2809
和	-7.28697
結	-7.29381
壇	-7.2984
本	-7.29892
歸	-7.30558
善	-7.31064
乎	-7.31106
解	-7.31306
畢	-7.31322
散	-7.32279
隨	-7.32355
聞	-7.3271
景	-7.32804
病	-7.32878
食	-7.33037
物	-7.33113
頭	-7.33681
然	-7.34773
並	-7.34881
公	-7.35854
官	-7.35994
聖	-7.36554
自然	-7.36794
天尊	-7.38149
數	-7.38592
妙	-7.39983
盡	-7.40373
眞人	-7.40481
世	-7.41374
寳	-7.41504
口	-7.42304
雨	-7.42495
陰	-7.42998
石	-7.43137
司	-7.43152
德	-7.43625
不可	-7.43866
求	-7.44147
洞	-7.44407
邪	-7.44801
印	-7.45531
香	-7.45582
便	-7.45622
府	-7.45681
虚	-7.46068
因	-7.46426
品	-7.46451
願	-7.47008
告	-7.47127
難	-7.47148
何	-7.47385
家	-7.47586
還	-7.48593
體	-7.48886
惡	-7.49912
隂	-7.50023
奏	-7.50653
斗	-7.51029
關	-7.51105
衆	-7.51232
位	-7.51837
必	-7.51924
修	-7.52233
意	-7.52352
小	-7.52408
信	-7.52431
滅	-7.52541
觀	-7.52559
奉	-7.52672
目	-7.53054
都	-7.53143
除	-7.53448
向	-7.5357
紫	-7.53928
魂	-7.54534
變	-7.54565
太一	-7.54578
罪	-7.54648
東	-7.54699
土	-7.54781
加	-7.55307
動	-7.55518
木	-7.55691
朝	-7.55914
急	-7.56245
為	-7.56265
離	-7.56324
致	-7.56478
高	-7.5666
遂	-7.56781
坐	-7.57023
赤	-7.57091
録	-7.57256
功	-7.5738
圖	-7.57578
張	-7.58487
更	-7.58697
一切	-7.60054
之中	-7.60324
布	-7.60348
耳	-7.60539
焉	-7.61005
福	-7.61415
收	-7.61619
將軍	-7.62171
□	-7.62329
雖	-7.6239
色	-7.62723
蓋	-7.62757
始	-7.62903
于	-7.63144
保	-7.63471
衣	-7.6354
教	-7.6379
根	-7.64128
俱	-7.64184
南	-7.6452
止	-7.646
理	-7.6467
速	-7.6488
思	-7.65102
號	-7.65705
齋	-7.65904
深	-7.65984
申	-7.66157
伏	-7.66755
遊	-7.66925
具	-7.67079
守	-7.67158
玉清	-7.67162
疾	-7.6729
絶	-7.67323
却	-7.67326
平	-7.67811
真人	-7.68035
再	-7.68061
西	-7.68154
北	-7.68273
執	-7.68317
幽	-7.68371
素	-7.68455
交	-7.68536
初	-7.69413
實	-7.69446
女	-7.69569
宜	-7.6969
姓	-7.69924
極	-7.70261
照	-7.7107
宣	-7.71244
列	-7.71322
籙	-7.71547
微	-7.7168
依	-7.71783
陳	-7.71825
儀	-7.72242
狀	-7.72374
敕	-7.72627
節	-7.72685
夫	-7.73087
隱	-7.73511
三界	-7.73795
仰	-7.7421
指	-7.74342
太	-7.74349
聲	-7.74612
宿	-7.74786
集	-7.74816
雷霆	-7.75096
要	-7.75721
帝君	-7.76404
面	-7.76624
惟	-7.76734
但	-7.76986
不能	-7.77237
須	-7.77265
轉	-7.77436
失	-7.77506
大神	-7.77894
兩	-7.7821
日月	-7.78265
玉女	-7.78433
勑	-7.78737
周	-7.78896
引	-7.79209
破	-7.79331
馬	-7.79491
遇	-7.79649
說	-7.79729
莫	-7.79899
舉	-7.80154
禮	-7.80424
論	-7.80951
諱	-7.81003
鬼神	-7.81252
靈寳	-7.81463
十二	-7.81761
神仙	-7.82021
汝	-7.82027
百	-7.82062
著	-7.82066
朱	-7.8216
到	-7.82743
謂	-7.8277
持	-7.8299
授	-7.83041
進	-7.83281
直	-7.83301
少	-7.83352
眞君	-7.83464
問	-7.83584
永	-7.83617
對	-7.83646
廣	-7.83829
兵	-7.83922
黑	-7.83951
音	-7.84255
夜	-7.8431
謹	-7.84461
牒	-7.85124
威	-7.85151
之道	-7.85362
易	-7.85374
好	-7.85636
共	-7.85718
想	-7.85964
啓	-7.86496
性	-7.86667
藥	-7.86687
誦	-7.86959
回	-7.87117
/)(	-7.8717
十方	-7.87234
臨	-7.87541
煞	-7.87723
利	-7.88487
備	-7.88533
乾	-7.88755
元始	-7.88784
注	-7.88863
民	-7.89149
齊	-7.89543
乗	-7.89652
考	-7.89682
羅	-7.89709
首	-7.8971
簡	-7.89726
建	-7.89863
稱	-7.89996
震	-7.90458
足	-7.907
戒	-7.90834
息	-7.91229
會	-7.91766
禁	-7.92144
志	-7.92151
學	-7.92199
異	-7.92236
吉	-7.92378
旣	-7.92494
全	-7.92781
語	-7.92993
式	-7.93402
悉	-7.93614
千	-7.93615
宗	-7.93692
國	-7.93936
三元	-7.9447
呪曰	-7.94982
間	-7.95276
兆	-7.95499
北斗	-7.9599
藏	-7.96105
望	-7.9635
制	-7.96358
部	-7.97275
酒	-7.97497
手	-7.97541
樂	-7.97674
斷	-7.98088
登	-7.98235
興	-7.98349
情	-7.98479
乘	-7.98625
就	-7.99255
領	-7.99412
大道	-7.99622
辰	-7.99635
感	-7.99856
靜	-7.99942
積	-8.00009
誠	-8.00194
滿	-8.00503
順	-8.00531
室	-8.00935
冠	-8.01167
屬	-8.01308
髙	-8.01357
上帝	-8.0201
午	-8.02712
差	-8.02769
落	-8.03129
老	-8.03133
㑹	-8.03423
塵	-8.03628
林	-8.03725
逆	-8.04172
拜	-8.04205
五方	-8.04553
殺	-8.04606
左右	-8.04629
昇	-8.04792
終	-8.04832
消	-8.04893
星君	-8.05096
弟子	-8.05346
花	-8.05377
承	-8.05481
苦	-8.05533
親	-8.05535
象	-8.05582
毒	-8.0572
并	-8.06186
力	-8.0647
皇	-8.0672
燒	-8.06799
聽	-8.0691
别	-8.07208
勿	-8.07344
急急如	-8.07515
遣	-8.0761
亡	-8.07677
升	-8.07731
罡	-8.07781
吏	-8.0792
達	-8.07998
諸天	-8.0819
之炁	-8.08684
呼	-8.08687
謝	-8.08793
濟	-8.08814
咸	-8.08863
之法	-8.09112
記	-8.09439
崇	-8.09538
功曹	-8.09599
延	-8.09717
然後	-8.1029
養	-8.10496
顯	-8.10562
付	-8.10708
急急如律令	-8.10778
燈	-8.10822
被	-8.10942
五帝	-8.10972
魔	-8.11095
且	-8.11573
災	-8.12086
按	-8.12465
士	-8.12492
妄	-8.12586
由	-8.12785
帶	-8.12985
元帥	-8.12988
施	-8.13062
科	-8.13135
雷神	-8.13157
尊	-8.13183
筆	-8.13215
奉行	-8.13375
天下	-8.13381
御	-8.13472
犯	-8.13599
冥	-8.13912
太極	-8.1399
道士	-8.142
童子	-8.14239
甚	-8.14421
海	-8.14472
總	-8.14608
垂	-8.15045
獄	-8.1529
識	-8.15425
五嶽	-8.1597
堂	-8.16056
萬神	-8.16408
庭	-8.16591
甲	-8.16646
報	-8.16761
胎	-8.16878
律令	-8.16911
霹靂	-8.1721
掌	-8.17345
晨	-8.17509
篇	-8.1751
春	-8.17864
仍	-8.17954
造	-8.18089
爾	-8.18163
反	-8.18177
臺	-8.18564
先生	-8.18605
卯	-8.18724
既	-8.18849
切	-8.18891
車	-8.19162
義	-8.19181
放	-8.19222
祝	-8.19327
靈官	-8.19558
三天	-8.19572
駕	-8.19866
不知	-8.20009
封	-8.20219
酆都	-8.20274
路	-8.20585
覺	-8.20672
佩	-8.20735
了	-8.21163
劫	-8.21257
許	-8.21479
唵	-8.21483
普	-8.21493
長生	-8.21711
古	-8.2174
血	-8.21777
嚴	-8.22014
投	-8.22046
固	-8.22194
乞	-8.22683
母	-8.22695
末	-8.22834
而不	-8.22845
輪	-8.22919
法師	-8.23049
期	-8.23273
貴	-8.23299
虎	-8.23452
亂	-8.23511
神將	-8.23541
害	-8.2363
休	-8.23636
可以	-8.23879
傷	-8.23901
大將軍	-8.24051
鍊	-8.24207
恩	-8.24581
骨	-8.24599
穢	-8.24696
輕	-8.2515
鎮	-8.25242
獲	-8.25424
蒙	-8.2543
設	-8.25532
業	-8.25779
李	-8.26008
猶	-8.26032
寒	-8.2605
久	-8.26256
專	-8.26363
凝	-8.26653
詣	-8.26655
職	-8.26683
遠	-8.26886
違	-8.26891
坤	-8.27023
右符	-8.27247
淨	-8.27489
詞	-8.27554
誓	-8.27619
醮	-8.27999
五行	-8.28047
慶	-8.28144
報應	-8.2822
謂之	-8.28233
中有	-8.28353
容	-8.28555
内外	-8.28574
露	-8.28755
送	-8.28954
步	-8.29298
之上	-8.29591
一卷	-8.29724
曲	-8.29754
焚	-8.29818
隂陽	-8.29952
東方	-8.30101
浮	-8.30305
尚	-8.3044
禍	-8.30676
益	-8.30767
住	-8.30836
州	-8.30841
哉	-8.30975
三十六	-8.30984
凶	-8.3103
忘	-8.31127
獨	-8.31418
餘	-8.31563
北帝	-8.31689
所以	-8.31732
盟	-8.32138
新	-8.32307
妖	-8.32351
勝	-8.32666
昔	-8.32711
留	-8.32799
太清	-8.32823
如此	-8.33028
覆	-8.33226
徒	-8.33233
恐	-8.33268
視	-8.33317
累	-8.33368
聚	-8.33394
南方	-8.33665
果	-8.3368
房	-8.33754
五雷	-8.33801
辭	-8.33894
變化	-8.34116
遍	-8.34562
壽	-8.34838
退	-8.34978
每	-8.3518
劉	-8.35465
煙	-8.35575
侍	-8.35924
衛	-8.35985
近	-8.36009
縁	-8.36198
霞	-8.36315
瓊	-8.3638
祕	-8.36682
救	-8.36772
之後	-8.36898
悟	-8.37219
城	-8.37401
塗	-8.37545
陰陽	-8.37626
賜	-8.37628
坎	-8.37714
河	-8.37715
之時	-8.38096
曜	-8.3813
己	-8.38337
驅	-8.3843
表	-8.38527
祖	-8.38667
北方	-8.38952
金闕	-8.38966
慈	-8.39143
監	-8.3916
連	-8.39181
魄	-8.39383
太陽	-8.39561
鳴	-8.39874
役	-8.40185
敬	-8.40296
尋	-8.40316
質	-8.40373
歌	-8.40447
天罡	-8.40572
金光	-8.40609
彼	-8.41063
混	-8.41096
虛	-8.4129
忽	-8.4134
之所	-8.41489
境	-8.41588
置	-8.41663
大將	-8.41901
機	-8.41951
水火	-8.42474
返	-8.4253
斯	-8.42799
條	-8.42877
斬	-8.42931
錬	-8.42952
任	-8.43027
源	-8.43038
鐵	-8.43244
遷	-8.43275
驚	-8.43277
符命	-8.43305
只	-8.43368
祈	-8.43372
施行	-8.43544
廻	-8.43572
中央	-8.4371
紅	-8.43771
奔	-8.44052
神霄	-8.44382
宻	-8.44672
恭	-8.44716
輔	-8.44775
二十四	-8.44989
豈	-8.45112
巽	-8.45202
吐	-8.45306
寅	-8.45442
律	-8.45445
五色	-8.45534
半	-8.45652
契	-8.45881
遺	-8.46532
賢	-8.46585
歩	-8.46815
光明	-8.4682
候	-8.46908
吸	-8.47128
鎭	-8.47167
眼	-8.47277
追	-8.47595
唯	-8.47607
喜	-8.47622
似	-8.47648
迷	-8.47663
真君	-8.47713
草	-8.47839
昌	-8.47993
漢	-8.48088
將吏	-8.48106
負	-8.48107
詳	-8.48222
田	-8.4867
珠	-8.48691
英	-8.49002
履	-8.49141
閉	-8.49264
混合	-8.49317
俗	-8.49394
吒	-8.4964
秋	-8.49648
劒	-8.4977
示	-8.49818
澤	-8.49865
護	-8.4987
一日	-8.49871
籍	-8.50055
書符	-8.50123
種	-8.50211
具位	-8.50249
飲	-8.50339
披	-8.5042
超	-8.50429
羽	-8.50485
耀	-8.50934
江	-8.51031
招	-8.51039
驗	-8.51053
芝	-8.51128
一炁	-8.51168
代	-8.51176
格	-8.51314
現	-8.51442
行持	-8.5149
愈	-8.51528
玉帝	-8.51651
上元	-8.51663
童	-8.51719
背	-8.51895
干	-8.52252
待	-8.52292
原	-8.52317
天帝	-8.52557
證	-8.52675
第三	-8.52741
資	-8.52908
吹	-8.52989
緑	-8.53018
圓	-8.53067
看	-8.53218
雜	-8.53221
嘗	-8.53281
黃	-8.53285
捉	-8.5336
紀	-8.53508
津	-8.53579
萬物	-8.53644
他	-8.53787
暉	-8.54248
郷	-8.54313
夢	-8.54395
西方	-8.54508
司命	-8.54578
之精	-8.54667
泉	-8.54716
良	-8.54727
第一	-8.54802
典	-8.54837
尸	-8.54912
往	-8.55075
參	-8.55235
丁	-8.55277
歲	-8.55404
盛	-8.55421
逺	-8.55504
釋	-8.55553
載	-8.55559
天門	-8.557
熱	-8.55814
敢	-8.55852
男女	-8.56008
正一	-8.56092
逢	-8.56225
酉	-8.56266
闕	-8.56293
愛	-8.56381
伯	-8.56472
祭	-8.56483
含	-8.56639
移	-8.56865
漸	-8.56945
訖	-8.57149
傾	-8.57176
寧	-8.57243
元君	-8.57453
跡	-8.57502
緫	-8.57672
左手	-8.5768
曹	-8.57729
第二	-8.57805
術	-8.57866
映	-8.58004
憂	-8.58113
歷	-8.58245
身中	-8.58252
雷公	-8.5849
案	-8.58808
懷	-8.58814
䰟	-8.58854
界	-8.58957
三官	-8.59064
逐	-8.59139
祖師	-8.59157
早	-8.59731
北極	-8.59761
碧	-8.59803
火鈴	-8.59821
㫖	-8.59906
唐	-8.59958
夫人	-8.60275
係	-8.60287
炎	-8.60333
以爲	-8.60348
疑	-8.60842
電	-8.60983
端	-8.6105
宅	-8.61244
之人	-8.6129
波	-8.61312
亥	-8.61449
殿	-8.61627
扶	-8.61962
窮	-8.62053
財	-8.62061
乾坤	-8.62356
輝	-8.62483
揚	-8.62754
勞	-8.62859
朗	-8.63024
魚	-8.63524
患	-8.63618
不敢	-8.63804
於是	-8.63812
刑	-8.63816
昭	-8.63879
徹	-8.63892
騎	-8.641
滯	-8.64271
擊	-8.64273
充	-8.64492
三五	-8.6463
吏兵	-8.64632
卿	-8.64714
危	-8.64767
氏	-8.64902
上下	-8.65469
越	-8.6547
天師	-8.65476
服之	-8.65591
座	-8.65797
助	-8.6584
之日	-8.65846
霄	-8.65906
太玄	-8.66052
之内	-8.66213
騰	-8.66269
之神	-8.6642
生死	-8.66462
鳳	-8.66468
停	-8.66538
迎	-8.6664
角	-8.66752
押	-8.66802
庶	-8.66874
走	-8.66956
禄	-8.67037
廟	-8.67233
勤	-8.67572
察	-8.67596
夏	-8.6765
下降	-8.67661
天蓬	-8.67694
朱書	-8.67967
計	-8.6804
三洞	-8.6809
營	-8.68104
肝	-8.6813
習	-8.68235
育	-8.68268
舊	-8.68274
限	-8.68306
卒	-8.68356
横	-8.68478
谷	-8.68505
玉皇	-8.68855
統	-8.6886
智	-8.68896
肉	-8.69075
/)	-8.69188
之間	-8.6924
推	-8.69242
惠	-8.69345
耶	-8.69365
灾	-8.69663
附	-8.69715
丑	-8.69789
寫	-8.69851
本命	-8.69898
旛	-8.70232
野	-8.70372
梵	-8.70437
接	-8.70446
强	-8.70518
雪	-8.70655
掐	-8.70704
牛	-8.7075
煉	-8.70776
刀	-8.70803
肺	-8.70973
父	-8.71059
道君	-8.71107
仙官	-8.71172
大法	-8.71262
省	-8.71413
序	-8.71415
畫	-8.71417
毋	-8.71476
衝	-8.71563
地獄	-8.7167
絳	-8.71816
沉	-8.71821
尺	-8.71946
髙上	-8.72327
太乙	-8.72566
卧	-8.7274
仁	-8.72784
補	-8.7287
檄	-8.72934
紙	-8.73234
納	-8.73331
痛	-8.73422
帥	-8.73448
昏	-8.73462
三日	-8.73585
殃	-8.73616
伐	-8.73645
幸	-8.73755
調	-8.738
三清	-8.73892
錢	-8.73972
榮	-8.74092
烈	-8.74165
兹	-8.74232
損	-8.74274
淵	-8.74763
舍	-8.74879
堅	-8.75181
刻	-8.75756
疾速	-8.75794
趙	-8.75895
又曰	-8.75905
四方	-8.76087
姓名	-8.76375
腎	-8.76493
大帝	-8.7654
泥丸	-8.76583
再拜	-8.76592
潜	-8.76606
赴	-8.76675
一名	-8.76685
鼓	-8.76819
蟲	-8.77167
赦	-8.7724
摧	-8.77269
出入	-8.77434
禀	-8.77511
群	-8.77572
寂	-8.77608
洞玄	-8.77669
温	-8.77697
功德	-8.77899
黒	-8.77953
户	-8.7796
愆	-8.77985
萬里	-8.78212
魁	-8.78234
美	-8.78362
塞	-8.78383
比	-8.78617
階	-8.78663
稽首	-8.78667
慮	-8.78669
行道	-8.78728
三光	-8.78749
兊	-8.78766
希	-8.78826
武	-8.7884
樹	-8.78912
伸	-8.79057
湯	-8.79098
殊	-8.79178
修行	-8.79304
據	-8.79434
天丁	-8.79846
免	-8.79983
蕩	-8.80013
鼻	-8.8021
艮	-8.80224
秀	-8.80296
灌	-8.80506
宇	-8.8068
貪	-8.8104
所謂	-8.81094
生人	-8.81109
獻	-8.81236
得道	-8.8124
丘	-8.81428
師曰	-8.81553
神虎	-8.81599
風雨	-8.81612
院	-8.81654
客	-8.8197
裏	-8.8203
仙人	-8.82125
主者	-8.82505
瘟	-8.82561
敷	-8.82657
法官	-8.8277
大聖	-8.82803
檢	-8.82883
八景	-8.83
梁	-8.83109
葉	-8.83167
味	-8.83233
遲	-8.83309
急急	-8.83374
一人	-8.83493
冀	-8.83525
一身	-8.83605
告下	-8.83757
煥	-8.83807
里	-8.8405
入意	-8.84422
孫	-8.84467
述	-8.84598
若有	-8.8463
厚	-8.84691
兼	-8.84831
嶽	-8.84844
今日	-8.84952
讀	-8.85062
約	-8.85232
蛇	-8.85367
慧	-8.85386
遵	-8.85486
澄	-8.85495
造化	-8.85576
詩	-8.85657
細	-8.85657
謁	-8.85714
俾	-8.85746
髙功	-8.85831
無窮	-8.86102
泰	-8.86392
類	-8.86406
唱	-8.8647
之士	-8.86508
特	-8.86559
倒	-8.86686
紫微	-8.86809
像	-8.86847
暗	-8.86876
響	-8.87329
三炁	-8.87483
務	-8.87659
父母	-8.87695
篆	-8.87724
吞	-8.87726
禳	-8.87809
伏願	-8.87825
劵	-8.879
脫	-8.88132
誅	-8.88151
供養	-8.88271
羣	-8.88497
六甲	-8.88754
男	-8.88863
管	-8.88888
七星	-8.88907
旋	-8.88963
邊	-8.89036
改	-8.89056
徃	-8.89079
委	-8.89108
謹請	-8.89184
霧	-8.89192
濁	-8.89317
剔	-8.89376
灰	-8.89384
化爲	-8.89389
盤	-8.89391
神明	-8.89452
效	-8.89727
沐浴	-8.89761
辛	-8.89917
井	-8.90044
巨	-8.90197
幾	-8.90212
大洞	-8.90271
徧	-8.90401
假	-8.90403
兮	-8.90453
是也	-8.90549
行之	-8.90666
衆生	-8.90736
爾時	-8.90755
笑	-8.90828
亦可	-8.9093
戌	-8.90972
試	-8.91086
晴	-8.91117
閑	-8.91129
池	-8.91338
丸	-8.9153
三年	-8.91895
眞炁	-8.92076
卦	-8.92094
行事	-8.92233
誤	-8.92275
給	-8.92316
烏	-8.92333
速降	-8.92417
洪	-8.92428
愚	-8.92467
默	-8.925
竹	-8.92515
厄	-8.92605
人間	-8.9261
徑	-8.92806
無極	-8.92879
搯	-8.92937
鑒	-8.93149
神王	-8.93234
器	-8.93324
盈	-8.93392
名曰	-8.93569
第五	-8.93577
九幽	-8.93724
怪	-8.93964
打	-8.9419
祥	-8.94234
冷	-8.94286
振	-8.94313
編	-8.9433
懸	-8.94556
冬	-8.94605
抱	-8.94606
洗	-8.94614
剛	-8.94748
土地	-8.94765
訟	-8.94994
五炁	-8.95198
鬱	-8.95227
神君	-8.9526
二十	-8.95346
楊	-8.95435
軒	-8.95657
之氣	-8.9571
芒	-8.95723
⬤	-8.9579
脾	-8.95802
縱	-8.95835
敗	-8.95861
縛	-8.96351
分明	-8.96483
竟	-8.96535
一時	-8.96719
雷火	-8.96867
呵	-8.96926
綱	-8.96941
催	-8.97083
薄	-8.97209
蒼	-8.9741
髮	-8.97671
第四	-8.97713
逹	-8.97859
謀	-8.97941
顧	-8.98002
天君	-8.98063
錦	-8.98267
五星	-8.98345
忠	-8.98458
之妙	-8.98531
六天	-8.98537
𤣥	-8.98611
折	-8.98666
治病	-8.98708
曾	-8.98759
怒	-8.98785
薦	-8.98878
秘	-8.98925
又方	-8.99014
着	-8.99029
先天	-8.99273
無上	-8.99382
開度	-8.99417
適	-8.99533
克	-8.99569
責	-8.9957
飛仙	-8.99621
眞文	-8.99846
鏡	-8.99914
用之	-8.99955
上眞	-9
盖	-9.00002
竒	-9.00136
迴	-9.00342
寶	-9.00402
之鬼	-9.00483
太虚	-9.00509
玄都	-9.00608
量	-9.0076
罰	-9.01035
靖	-9.01144
演	-9.01166
頂	-9.01297
清微	-9.01353
尤	-9.01374
採	-9.01442
燭	-9.01667
萬靈	-9.01669
仲	-9.01672
怨	-9.01677
上昇	-9.01717
捧	-9.0172
夷	-9.01823
老君	-9.01849
官將	-9.01905
上天	-9.01985
舟	-9.02039
罩	-9.02048
七祖	-9.02165
汁	-9.02217
肅	-9.02239
乆	-9.02305
各有	-9.02348
宋	-9.02794
雙	-9.02857
皮	-9.02966
鶴	-9.03095
忌	-9.03206
席	-9.03385
之事	-9.03462
邪鬼	-9.03702
潔	-9.03702
九宫	-9.03892
影	-9.04034
七元	-9.04126
才	-9.04327
依法	-9.04359
令人	-9.04373
上聖	-9.04461
無爲	-9.04506
逸	-9.04553
是以	-9.04622
之下	-9.04697
火急	-9.04718
貫	-9.04763
叅	-9.04868
縣	-9.05076
句	-9.05111
況	-9.05227
下元	-9.05228
手執	-9.05392
九炁	-9.05393
不見	-9.05432
御前	-9.05744
昧	-9.05838
作用	-9.05845
而爲	-9.05855
悲	-9.0613
隆	-9.06456
世間	-9.06474
預	-9.06526
太素	-9.06692
泄	-9.0682
康	-9.0688
八卦	-9.06927
巾	-9.06937
旨	-9.07016
道法	-9.07268
一如	-9.07353
孝	-9.07369
魂魄	-9.07466
魔王	-9.07526
松	-9.07566
把	-9.07571
鳥	-9.07669
哀	-9.07691
馳	-9.07732
拘	-9.0776
激	-9.07883
局	-9.08115
度人	-9.08226
三寳	-9.08654
沈	-9.08739
阿	-9.08786
東南	-9.08837
史	-9.09006
墨	-9.09067
權	-9.09168
撰	-9.09336
掃	-9.09401
辟	-9.09478
際	-9.09617
提	-9.09667
六合	-9.09884
顔	-9.10023
棄	-9.10083
覩	-9.10209
三十	-9.10493
厭	-9.1058
无上	-9.10742
天中	-9.10762
南極	-9.10792
上有	-9.1085
鳯	-9.10885
無所	-9.10892
豐	-9.11
右手	-9.1111
號令	-9.11213
咽	-9.11685
某人	-9.11843
中元	-9.1202
防	-9.12096
穴	-9.12132
衰	-9.12155
祈禱	-9.12239
直符	-9.12337
潤	-9.12411
雄	-9.12502
山川	-9.12619
焚香	-9.12685
輿	-9.12781
五老	-9.1293
二人	-9.12945
七日	-9.12972
如是	-9.1306
脚	-9.13218
第六	-9.13421
那	-9.13463
侯	-9.13521
化生	-9.13656
沙	-9.13865
嘉	-9.13929
舌	-9.13967
甲子	-9.14078
余	-9.14272
密	-9.14356
雷電	-9.14427
曉	-9.14524
逍遥	-9.14543
煎	-9.14589
溪	-9.14599
川	-9.1484
題	-9.14998
沖	-9.15132
導	-9.15144
千里	-9.15163
門下	-9.15194
摩	-9.15214
第	-9.15273
祈雨	-9.15394
十一	-9.15424
叩	-9.15497
翼	-9.1551
誦經	-9.15612
拔	-9.15874
避	-9.15875
暎	-9.16047
精神	-9.16058
孔	-9.16098
陵	-9.16151
太微	-9.16215
黄帝	-9.16293
軍	-9.16302
夕	-9.16346
索	-9.16379
頌	-9.16587
洞天	-9.16616
齒	-9.16742
泥	-9.16747
太空	-9.16803
毎	-9.17066
瘡	-9.171
繫	-9.17112
指揮	-9.17128
液	-9.17354
膽	-9.17475
白虎	-9.17739
斗中	-9.1776
病人	-9.17914
供	-9.18106
苟	-9.1814
鼎	-9.18225
旬	-9.18229
略	-9.18295
戴	-9.18499
友	-9.18528
戰	-9.18532
胡	-9.18549
禱	-9.18551
班	-9.18605
兇	-9.18721
産	-9.18927
於此	-9.18936
羊	-9.18954
判	-9.18964
祝曰	-9.19055
兵馬	-9.19246
蘇	-9.19286
兩手	-9.19474
究	-9.19491
爽	-9.19502
瑞	-9.19592
冝	-9.19664
操	-9.19745
燒香	-9.19769
聖前	-9.19792
威神	-9.19888
齎	-9.19917
毛	-9.19924
聖人	-9.20069
環	-9.2011
西北	-9.20201
陸	-9.20221
學者	-9.20246
眞靈	-9.20306
五藏	-9.2032
混沌	-9.20411
詔	-9.20417
陶	-9.20435
京	-9.20532
政	-9.20697
續	-9.20829
烟	-9.20918
神光	-9.21037
煑	-9.2104
叩齒	-9.21107
樞	-9.21218
丈人	-9.21264
無不	-9.21311
是時	-9.21313
金甲	-9.2134
太平	-9.21394
竅	-9.2147
吾奉	-9.21481
仗	-9.21498
増	-9.21523
正炁	-9.21665
説	-9.21814
貼	-9.21821
佐	-9.21906
俯	-9.21908
獸	-9.22006
頓	-9.22014
杖	-9.22015
筭	-9.22022
占	-9.22073
十四	-9.22124
否	-9.22281
率	-9.22303
屋	-9.22322
函	-9.22462
存思	-9.22481
眞符	-9.22489
策	-9.22578
黙	-9.22604
呪畢	-9.22627
水府	-9.22649
我身	-9.22674
蘭	-9.22686
併	-9.22693
均	-9.22711
字號計十卷	-9.22831
旦	-9.22887
季	-9.22957
腦	-9.23058
火輪	-9.23167
祐	-9.23208
天皇	-9.23249
也若	-9.23313
徐	-9.23354
熟	-9.23533
甘	-9.23544
捨	-9.23587
三台	-9.23598
彰	-9.23613
道德	-9.23781
智慧	-9.23856
黄庭	-9.24039
漏	-9.24066
霜	-9.2409
經云	-9.24155
託	-9.24252
不同	-9.24459
天人	-9.24467
迹	-9.24482
亡魂	-9.24578
之功	-9.24601
𩔖	-9.24662
弘	-9.24926
徳	-9.24969
二十八宿	-9.24996
學道	-9.25
九玄	-9.25124
享	-9.25141
四時	-9.25192
九霄	-9.25227
有所	-9.25248
侍衛	-9.25315
腹	-9.25325
念呪	-9.25389
爲之	-9.25444
静	-9.2554
賊	-9.2559
威儀	-9.2563
風火	-9.2564
秦	-9.25805
點	-9.25808
至眞	-9.26009
憑	-9.26047
辯	-9.2616
□□	-9.26278
觸	-9.26335
長存	-9.26473
玉文	-9.26484
喪	-9.26563
市	-9.26585
校	-9.26717
註	-9.26728
夀	-9.26836
和合	-9.2689
八方	-9.26908
私	-9.26922
如法	-9.26952
裂	-9.26995
療	-9.27046
心中	-9.27141
九年	-9.27205
太上老君	-9.27235
彌	-9.27263
邪精	-9.27299
世人	-9.27325
龍虎	-9.27332
吴	-9.27404
上真	-9.2742
狂	-9.27578
人身	-9.27651
純	-9.27685
内有	-9.2769
疾病	-9.2771
沐	-9.27787
衞	-9.27892
準	-9.27984
逰	-9.28132
隔	-9.28153
天上	-9.28216
而去	-9.28275
元始天尊	-9.28302
遭	-9.284
不用	-9.28526
翻	-9.28535
貧	-9.28577
墮	-9.28581
遐	-9.28633
慕	-9.28817
翳	-9.28897
鍾	-9.28911
十六	-9.28959
孤	-9.28995
遥	-9.29012
寢	-9.29016
浩	-9.29029
翁	-9.29033
祈晴	-9.291
神吏	-9.29145
百神	-9.29209
搗	-9.29248
壁	-9.29327
通靈	-9.29484
金丹	-9.29567
佳	-9.29733
宴	-9.29768
輙	-9.29837
至於	-9.29958
威靈	-9.3
弟子某	-9.30023
)□(	-9.3007
萬劫	-9.30087
宫中	-9.30093
翠	-9.3013
傍	-9.30217
本司	-9.30299
龜	-9.30357
神靈	-9.30576
浪	-9.30583
南斗	-9.3063
繞	-9.30646
值	-9.3069
例	-9.3085
上奏	-9.30868
杜	-9.31086
旗	-9.31169
最	-9.31388
膏	-9.31484
未能	-9.31549
副	-9.31607
射	-9.3163
東嶽	-9.31745
勢	-9.31871
混元	-9.31905
力士	-9.3196
没	-9.32034
歳	-9.32267
整	-9.32291
荷	-9.32312
上香	-9.32337
枝	-9.3234
練	-9.32341
議	-9.32359
靈文	-9.32365
天關	-9.32449
上仙	-9.32454
雷部	-9.32592
唎	-9.32623
嬰	-9.32647
十五	-9.32679
工	-9.32719
剪	-9.3273
天曹	-9.32905
不祥	-9.32968
東華	-9.33299
訓	-9.33388
兒	-9.33389
已上	-9.33439
第七	-9.33483
設醮	-9.33486
壯	-9.33557
寄	-9.33587
懼	-9.33587
名山	-9.33675
祠	-9.33683
玉符	-9.3381
億	-9.33814
玉童	-9.33943
風雷	-9.33982
染	-9.33984
至道	-9.34171
嗣	-9.34184
善惡	-9.34211
人之	-9.34308
五神	-9.34314
侵	-9.34367
飛天	-9.34414
米	-9.34427
讃	-9.34458
常以	-9.34485
者也	-9.34528
途	-9.34586
勒	-9.34621
玉京	-9.34695
生於	-9.34824
繁	-9.34892
北向	-9.35251
玄元	-9.35257
郭	-9.35274
誥	-9.35287
奪	-9.3529
乖	-9.35324
而生	-9.35483
而後	-9.3552
一道	-9.35565
擇	-9.35579
眉	-9.35641
囉	-9.35662
芳	-9.35694
基	-9.35754
无極	-9.3576
握	-9.35881
神呪	-9.35933
束	-9.35997
維	-9.36149
莫不	-9.36187
因縁	-9.36366
兆身	-9.36393
咎	-9.36613
上皇	-9.36627
存神	-9.36632
入室	-9.36714
食之	-9.3673
壞	-9.36936
爐	-9.36999
桃	-9.37017
法中	-9.37059
紫雲	-9.37179
一兩	-9.37209
大小	-9.37328
丹田	-9.37341
淺	-9.37349
單	-9.37457
博	-9.37538
吽	-9.3763
吟	-9.37661
臣某	-9.37691
欽	-9.37724
無量	-9.3778
劄	-9.37797
答	-9.37815
批	-9.37838
殘	-9.37878
尅	-9.38298
惑	-9.38351
煩	-9.38367
岀	-9.38381
研	-9.38389
錫	-9.38417
度師	-9.38537
欺	-9.38664
鑑	-9.38808
臻	-9.38817
亦不	-9.3886
神祇	-9.39041
不生	-9.39127
慢	-9.39192
玉晨	-9.39194
晦	-9.39196
依科	-9.39225
某處	-9.39497
訪	-9.3971
慈悲	-9.39769
晝夜	-9.39792
神兵	-9.39802
裙	-9.39878
增	-9.40196
誰	-9.40221
其中	-9.40248
旱	-9.40402
當以	-9.4047
繼	-9.40501
短	-9.4054
决	-9.40547
袍	-9.40548
▲	-9.40582
舒	-9.40603
萬鬼	-9.40612
貞	-9.40617
攻	-9.40659
茂	-9.40723
火車	-9.40805
淫	-9.41004
不必	-9.41037
正法	-9.41093
竊	-9.41138
空洞	-9.41183
五十	-9.41302
懇	-9.4144
葛	-9.41499
生民	-9.41578
而行	-9.41597
神符	-9.41606
銀	-9.41617
纒	-9.42017
底	-9.42026
緣	-9.42042
之文	-9.42051
胃	-9.4245
須臾	-9.42479
妙經	-9.42555
天眞	-9.42563
火光	-9.42651
戸	-9.42681
竭	-9.42878
口中	-9.42905
飛行	-9.42939
身心	-9.42945
𥘉	-9.42958
傳授	-9.42985
所在	-9.43029
娑訶	-9.43035
或有	-9.431
部領	-9.43154
不死	-9.43255
遁	-9.43346
奇	-9.4336
此法	-9.43363
號曰	-9.43381
爭	-9.4345
城隍	-9.4349
所有	-9.43703
以來	-9.43837
救苦	-9.43905
風雲	-9.44036
効	-9.44088
丙丁	-9.44201
之門	-9.44255
故曰	-9.44263
亦有	-9.44288
審	-9.44352
翔	-9.44364
融	-9.44371
霆	-9.44374
此是	-9.44385
如何	-9.44436
又有	-9.44458
東北	-9.44552
眞形	-9.44748
暢	-9.44851
幽冥	-9.44873
䖏	-9.44875
躬	-9.44893
而成	-9.45016
金剛	-9.45145
懴	-9.45198
尾	-9.45211
同前	-9.45219
五道	-9.4525
七寳	-9.45259
登壇	-9.4526
詠	-9.45269
㣲	-9.45286
鮮	-9.45339
暮	-9.45384
太隂	-9.45539
主宰	-9.45552
洞眞	-9.45577
黄籙	-9.4568
第八	-9.45744
活	-9.45761
墜	-9.45817
醉	-9.45831
旺	-9.45836
扇	-9.45836
轟	-9.45884
經曰	-9.45914
元炁	-9.45935
此符	-9.45976
㧞	-9.46066
促	-9.46089
鍊度	-9.46111
截	-9.46258
側	-9.46287
中宫	-9.46307
如前	-9.46533
一年	-9.46572
稍	-9.46639
氷	-9.46715
南宫	-9.46776
絳宫	-9.46815
減	-9.46824
祟	-9.46869
三師	-9.4688
水中	-9.46886
太陰	-9.47031
洞神	-9.47107
歡	-9.47153
劔	-9.47166
自有	-9.47236
魏	-9.47242
上詣	-9.47264
腫	-9.47265
祛	-9.47275
社	-9.47278
感通	-9.47281
棲	-9.47282
祖炁	-9.47282
三宫	-9.47397
上上	-9.47415
天官	-9.47506
郎	-9.4756
汗	-9.47593
右法	-9.47689
山林	-9.47707
俟	-9.47717
晝	-9.47722
社令	-9.48118
孟	-9.48225
缺	-9.48245
青龍	-9.48284
日中	-9.48396
世界	-9.48433
乙	-9.48559
妙道	-9.4874
四海	-9.48803
吉凶	-9.48851
道場	-9.48924
穀	-9.48968
醫	-9.48978
佑	-9.4909
呈	-9.49124
姓某	-9.49177
牙	-9.49254
茅	-9.49399
生成	-9.49407
以此	-9.49453
同卷	-9.4956
無形	-9.49728
柳	-9.49795
一念	-9.49886
老子	-9.4989
圎	-9.49954
濟度	-9.49992
抑	-9.49996
之宫	-9.50159
䇿	-9.5016
尊神	-9.50235
而已	-9.50273
九色	-9.50373
性命	-9.50401
㸃	-9.50461
崑崙	-9.5065
富	-9.50669
元皇	-9.50725
肆	-9.50757
猛	-9.50932
頭戴	-9.50989
須至	-9.51055
陣	-9.51074
傅	-9.51086
勘	-9.51102
䟽	-9.51201
愼	-9.51222
符右符	-9.51225
熏	-9.51256
地户	-9.51376
十月	-9.51486
正月	-9.51518
炁入	-9.51522
清淨	-9.51537
橋	-9.51539
犬	-9.5155
桂	-9.51596
腰	-9.51721
巳上	-9.51765
規	-9.51767
肇	-9.51785
六丁	-9.51879
之心	-9.5205
爛	-9.52127
冲	-9.52149
瞻	-9.52195
銜	-9.52205
臣等	-9.52214
碎	-9.52243
纏	-9.5226
撫	-9.52285
嬰兒	-9.52296
太眞	-9.52392
飲食	-9.52488
役使	-9.52494
請降	-9.52596
程	-9.52608
偶	-9.5271
攝召	-9.52758
宰	-9.52782
儒	-9.52792
丈	-9.52802
廢	-9.52802
淳	-9.52807
賔	-9.52809
游	-9.52847
域	-9.52899
出於	-9.52913
上道	-9.52975
次存	-9.52982
青帝	-9.53015
西南	-9.53112
慎	-9.53216
鄧	-9.53262
額	-9.53268
暴	-9.53341
青炁	-9.53502
允	-9.53508
赫	-9.53561
銅	-9.53634
十三	-9.53761
其所	-9.53765
分别	-9.53839
桑	-9.53845
蹤	-9.53865
躡	-9.53883
楚	-9.53888
障	-9.5401
後學	-9.54056
寸	-9.54166
棗	-9.5425
皇君	-9.54272
天醫	-9.54325
拂	-9.54351
君官將一百二十人治	-9.5437
亭	-9.54408
樓	-9.54428
弗	-9.54429
僞	-9.54443
子孫	-9.545
十八	-9.54536
生神	-9.54621
不復	-9.54702
不動	-9.54732
祀	-9.54809
闊	-9.54872
五臟	-9.5488
也故	-9.54908
擁	-9.54931
眞王	-9.55091
員	-9.55242
凡有	-9.55328
輒	-9.55402
亨	-9.55413
爰	-9.55448
吕	-9.55457
召將	-9.55459
方可	-9.55475
擲	-9.55567
解曰	-9.55741
配	-9.55743
之至	-9.55795
人民	-9.55867
龍神	-9.55875
玄壇	-9.55891
飄	-9.55935
辨	-9.55936
鸞	-9.55958
標	-9.5597
考召	-9.55973
精思	-9.55982
徘徊	-9.55982
曰吾	-9.5603
流光	-9.56087
吿	-9.5612
地祇	-9.56129
二炁	-9.56316
困	-9.56441
峯	-9.56449
添	-9.5645
畏	-9.56474
,	-9.56487
趣	-9.56549
凝神	-9.56569
符使	-9.56591
而無	-9.56802
前後	-9.56844
受度	-9.56908
姑	-9.56986
三境	-9.57023
穿	-9.57054
支	-9.57131
亡人	-9.5716
有一	-9.57181
斧	-9.57202
三十二	-9.57258
也其	-9.57263
郡	-9.57315
毫	-9.57333
之前	-9.57363
館	-9.57401
保命	-9.57435
生炁	-9.57447
此經	-9.57451
中指	-9.57472
暫	-9.57476
彈	-9.57527
巖	-9.5757
凈	-9.57606
上啓	-9.57668
百日	-9.57674
高上	-9.57796
四十	-9.57903
三魂	-9.57924
錯	-9.58063
磨	-9.58071
皂	-9.58076
禽	-9.58113
削	-9.58124
𨽻	-9.58344
捕	-9.58425
則有	-9.58449
悔	-9.58503
罔	-9.58549
者皆	-9.58558
攺	-9.5858
洒	-9.58604
毀	-9.58648
来	-9.58662
珍	-9.58677
堪	-9.58695
汝等	-9.5874
庚	-9.58755
不正	-9.58846
十七	-9.59159
胞	-9.59168
賦	-9.59219
云云	-9.59412
中平	-9.59424
生靈	-9.59561
玉虚	-9.59689
賞	-9.59723
璧	-9.59784
舞	-9.59824
宮	-9.59861
某等	-9.59934
之際	-9.59945
白炁	-9.59962
赤書	-9.5997
自己	-9.60031
答曰	-9.60037
之境	-9.60081
妖精	-9.60116
君子	-9.602
人也	-9.60295
莖	-9.60316
猪	-9.60322
賤	-9.60324
三十二天	-9.60343
閣	-9.60466
下下	-9.60499
陛下	-9.60603
彩	-9.60619
洞真	-9.60624
屍	-9.60791
叨	-9.6086
一升	-9.60959
上清靈寳大法卷之	-9.61013
准	-9.6118
範	-9.61246
瀆	-9.61287
頒	-9.61299
現形	-9.61361
上聞	-9.61379
夙	-9.61412
五靈	-9.61452
不利	-9.61457
黑雲	-9.61473
真文	-9.61514
逮	-9.61546
雷雨	-9.61615
上宫	-9.61693
諸司	-9.61736
之外	-9.61807
喝	-9.61846
剋	-9.61898
所屬	-9.61957
弱	-9.61958
柔	-9.61968
之始	-9.61971
帝王	-9.62054
炁吹	-9.62085
神化	-9.62087
眞仙	-9.62129
萬人	-9.62352
二字	-9.6236
竈	-9.62365
乳	-9.62377
韓	-9.62393
无量	-9.62471
感應	-9.62498
的	-9.62514
之數	-9.62546
偏	-9.62566
其人	-9.62619
謹召	-9.6277
滅形	-9.6279
萬丈	-9.62799
脉	-9.62903
爲禍	-9.62906
度厄	-9.62923
三卷	-9.62924
太歲	-9.62933
天地之	-9.62949
壓	-9.62986
粉	-9.63007
靈寶	-9.63054
叱	-9.63068
商	-9.63144
謬	-9.63146
况	-9.63168
叔	-9.63179
傳度	-9.63207
叙	-9.63208
再念	-9.63239
安寧	-9.63242
三皇	-9.63349
虚皇	-9.63428
貌	-9.63571
冒	-9.63573
凌	-9.63608
戮	-9.63649
叩齒九通	-9.6371
此乃	-9.63838
頭上	-9.6386
中黄	-9.63987
妻	-9.64087
金華	-9.64097
埋	-9.64099
鷄	-9.64111
幕	-9.64173
道人	-9.6421
踈	-9.64253
割	-9.64263
神人	-9.64281
真炁	-9.64316
談	-9.64332
文字	-9.6442
錬度	-9.64453
生天	-9.64563
其神	-9.64661
蔽	-9.64698
欣	-9.64821
透	-9.64835
字號計九卷	-9.64838
秉	-9.64871
祗	-9.64926
長跪	-9.64927
之地	-9.64932
玉札	-9.64985
箇	-9.65002
主之	-9.65077
囊	-9.65158
之初	-9.65179
赤帝	-9.65297
蒸	-9.65434
浴	-9.65448
文昌	-9.65478
神炁	-9.65481
勸	-9.65489
宗師	-9.65515
洞明	-9.65575
宸	-9.65659
判官	-9.65692
中天	-9.6574
皓	-9.65749
東向	-9.6579
皆是	-9.65964
互	-9.65979
咒	-9.66057
歴	-9.66077
飢	-9.66092
追攝	-9.66127
𩲸	-9.66243
三千	-9.66425
章奏	-9.66446
法籙	-9.66549
輕泄	-9.66554
経	-9.66632
厥	-9.66653
三景	-9.66659
是爲	-9.66709
不過	-9.66799
掩	-9.66833
上相	-9.66887
是故	-9.66942
箕	-9.66959
弟	-9.66988
知其	-9.67028
皈	-9.67048
荒	-9.67098
包	-9.67179
以今	-9.67183
蕭	-9.672
髪	-9.67206
普度	-9.67209
滌	-9.67295
之言	-9.67341
存想	-9.67452
前去	-9.67501
妃	-9.67551
赤炁	-9.67568
飛雲	-9.67588
地府	-9.67648
香火	-9.67661
絲	-9.67683
枯	-9.67723
婦	-9.67727
競	-9.67772
帔	-9.67805
龍王	-9.67821
飾	-9.67887
良久	-9.67932
魁罡	-9.67982
焦	-9.68178
而出	-9.68184
者乃	-9.68205
符呪曰	-9.68223
患人	-9.68316
驛	-9.68334
十二月	-9.68358
墓	-9.6836
去處	-9.6837
鄭	-9.68391
垢	-9.68402
超度	-9.68408
宏	-9.68446
眞官	-9.68447
溺	-9.68447
良乆	-9.68456
紫虚	-9.68495
金書	-9.68668
三月	-9.68799
排	-9.68893
九靈	-9.6898
大指	-9.69019
七月	-9.69068
照應	-9.69159
天之	-9.69176
後世	-9.69176
敕命	-9.69181
書之	-9.69211
空中	-9.6941
一百	-9.69447
飯	-9.69573
白雲	-9.69625
臭	-9.6965
予	-9.69653
旁	-9.69654
綵	-9.6966
藉	-9.69694
一一	-9.69786
在前	-9.69835
紫炁	-9.69836
不爲	-9.69836
一寸	-9.69876
紫庭	-9.699
得之	-9.69926
盞	-9.69926
圍	-9.70119
鞭	-9.70208
結成	-9.7021
飛昇	-9.703
朱雀	-9.70315
不須	-9.70426
告文	-9.70551
賛	-9.70634
柱	-9.70652
馘	-9.7067
虧	-9.70707
好生	-9.70798
曰此	-9.70847
麗	-9.70849
不足	-9.7092
其心	-9.70989
元神	-9.7099
伏魔	-9.71046
甘露	-9.71164
在天	-9.71167
梵炁	-9.71205
佩之	-9.71234
延年	-9.71259
神通	-9.71409
必有	-9.71418
韻	-9.71494
夭	-9.71536
真仙	-9.71607
星辰	-9.71656
欻火	-9.71666
之恩	-9.71706
斷絶	-9.71744
絡	-9.71859
如意	-9.71921
未嘗	-9.71938
鹿	-9.72025
玄武	-9.72038
植	-9.72057
孕	-9.72109
呼吸	-9.72221
修齋	-9.72285
之者	-9.72312
法事	-9.72392
𡨚	-9.72613
眀	-9.72702
雞	-9.7272
后	-9.72743
又存	-9.72826
穹	-9.72857
此道	-9.72977
逃	-9.73004
𡨋	-9.73019
六十	-9.73227
庸	-9.73268
盧	-9.73299
昇天	-9.73308
亡䰟	-9.73331
蜀	-9.73379
豋	-9.73398
虹	-9.73407
漠	-9.73458
河圖	-9.73491
三素	-9.73513
黑炁	-9.73557
元陽	-9.73582
▁(	-9.73634
行用	-9.73666
四大	-9.73683
拜章	-9.73878
軀	-9.73944
卑	-9.74
髙眞	-9.74014
覽	-9.74015
幻	-9.74042
齋戒	-9.74151
之理	-9.74167
更生	-9.74461
功成	-9.74482
之名	-9.74511
劍	-9.74556
借	-9.7456
網	-9.74862
伏以	-9.75019
閉目	-9.75158
八極	-9.75205
符呪	-9.75217
戎	-9.75225
賴	-9.75296
岸	-9.75299
牀	-9.75305
壇場	-9.75307
繩	-9.75327
盜	-9.75354
投詞	-9.75391
而巳	-9.75453
洞淵	-9.75481
開明	-9.75594
除已	-9.75599
不成	-9.75618
上章	-9.75646
三一	-9.75729
崖	-9.75736
簿	-9.75767
又云	-9.75799
之章	-9.75818
虔	-9.75913
刺	-9.75978
言功	-9.76076
口訣	-9.76077
右符治	-9.76091
以聞	-9.76134
邪魔	-9.76151
上升	-9.76159
女子	-9.7622
三塗	-9.76244
天真	-9.76376
搜	-9.76435
拱	-9.76516
層	-9.76544
卓	-9.76579
上生	-9.76591
滋	-9.76596
針	-9.76612
燕	-9.76625
之方	-9.76628
陽明	-9.76633
茶	-9.76692
幽顯	-9.76918
項	-9.76923
湖	-9.7695
大羅	-9.76957
具位姓	-9.76978
隨事	-9.77118
牢	-9.77124
僧	-9.77194
奥	-9.77234
之則	-9.77245
誕	-9.77288
禦	-9.77304
存亡	-9.77521
無有	-9.77573
使人	-9.77628
天道	-9.77636
叉	-9.77687
守一	-9.77715
九州	-9.77806
倚	-9.77851
成就	-9.77869
萌	-9.77922
迅	-9.77941
七魄	-9.7798
之罪	-9.78051
遊行	-9.7806
之要	-9.78076
馭	-9.78169
之身	-9.78199
者不	-9.78208
問曰	-9.78214
八十一	-9.7831
君召	-9.78312
稽	-9.78378
元氣	-9.78489
憲	-9.78524
晉	-9.78588
寡	-9.78592
官吏	-9.78593
孰	-9.78662
分形	-9.78674
爲人	-9.78686
延生	-9.78686
朱陵	-9.78739
嘯	-9.78889
上品	-9.78939
四字	-9.78948
赴壇	-9.78963
變形	-9.79066
等神	-9.79104
丙	-9.79127
牌	-9.79214
天心	-9.79221
以致	-9.79253
誡	-9.79258
之類	-9.79259
脩	-9.79261
沾	-9.79266
冰	-9.79296
鉛	-9.79306
剌	-9.79308
閉炁	-9.79323
名爲	-9.79323
怠	-9.79425
六畜	-9.79552
降臨	-9.79605
電光	-9.79679
嚥	-9.79729
而有	-9.79775
十日	-9.79857
鈴	-9.79877
巧	-9.7992
船	-9.79921
灸	-9.79947
聖衆	-9.79969
九祖	-9.80034
九地	-9.80092
玉華	-9.8011
甲乙	-9.80124
合屬	-9.80155
九眞	-9.80247
真靈	-9.80273
次第	-9.80426
揮	-9.80486
廬	-9.80594
虚空	-9.80595
勾	-9.80618
叩齒三通	-9.8062
片	-9.80701
陽光	-9.80735
一分	-9.80745
潭	-9.8076
入符	-9.81005
若能	-9.81013
瑶	-9.81094
二兩	-9.81105
測	-9.8114
大有	-9.81157
功行	-9.81194
不行	-9.8128
三遍	-9.81283
靈章	-9.81324
白日	-9.81333
寳經	-9.81367
道者	-9.81385
度命	-9.81388
雷局	-9.81465
皆有	-9.8151
有符	-9.81522
幽明	-9.81613
泰山	-9.81614
洞陽	-9.8172
華蓋	-9.8176
軿	-9.81884
玉字	-9.81926
罷	-9.81955
篤	-9.81992
若不	-9.8201
屈	-9.82019
栖	-9.82031
之府	-9.82117
老人	-9.82123
恠	-9.82193
斬鬼	-9.82193
草木	-9.82279
向來	-9.82393
起雷	-9.82421
衆眞	-9.825
等衆	-9.82554
慾	-9.82592
矜	-9.82656
科曰	-9.82716
則爲	-9.82737
魯	-9.82752
黄素	-9.82927
箋	-9.83061
惡鬼	-9.83073
疫	-9.83092
大夫	-9.83127
中間	-9.83139
醜	-9.83187
速至	-9.832
漿	-9.83255
解釋	-9.83259
齡	-9.83275
齋壇	-9.8336
園	-9.83438
符籙	-9.83462
修之	-9.8349
清靜	-9.83513
之術	-9.83725
經法	-9.83737
帛	-9.83744
天雷	-9.83888
素靈	-9.8393
立功	-9.83984
大慈	-9.84044
之儀	-9.84084
講	-9.84092
豁落	-9.84101
選	-9.84101
灑	-9.8412
吞之	-9.84166
富貴	-9.84186
火急奉行	-9.84489
上方	-9.84695
盗	-9.84726
版	-9.84801
焰	-9.84824
緋	-9.84843
子時	-9.84867
齋法	-9.84877
七轉	-9.8489
榜	-9.8493
元始符命	-9.8499
山嶽	-9.85005
奏聞	-9.85066
不應	-9.85082
衡	-9.85096
三寸	-9.85106
不出	-9.85181
清虚	-9.8522
伺	-9.85307
上玄	-9.85358
族	-9.85392
白帝	-9.85431
派	-9.85445
事畢	-9.85482
消災	-9.85491
姦	-9.85515
天機	-9.85515
峰	-9.85526
清齋	-9.85535
飛空	-9.8554
長夜	-9.85578
建壇	-9.85617
靈符	-9.85641
也夫	-9.85668
玄冥	-9.8569
年月日時	-9.85691
蓬	-9.85712
消魔	-9.85727
口舌	-9.85788
使我	-9.85821
農	-9.85922
主帥	-9.85936
畜	-9.85941
仙道	-9.86008
衆聖	-9.86049
與吾	-9.86081
有功	-9.86099
合同	-9.86102
次念	-9.8616
頑	-9.86176
第九	-9.86191
濯	-9.86217
正神	-9.86227
之狀	-9.86229
恨	-9.86242
天兵	-9.86253
小兒	-9.86425
焚之	-9.86431
道言	-9.86492
三百	-9.86505
擒	-9.86536
速起	-9.86593
洞玄靈寳	-9.86598
受生	-9.86652
周天	-9.8667
倉	-9.86691
安鎮	-9.86777
曆	-9.86823
妙用	-9.86887
三升	-9.86905
闡	-9.86919
前來	-9.87002
微妙	-9.87196
官屬	-9.87348
悃	-9.87374
其文	-9.87406
陽日	-9.87407
得此	-9.87441
爲一	-9.87447
枉	-9.87492
其身	-9.87524
巡	-9.87538
快	-9.87576
急速	-9.87636
捉鬼	-9.87656
殺鬼	-9.87674
壺	-9.87674
纂	-9.87677
紫房	-9.87697
泛	-9.8771
駐	-9.87725
無邊	-9.87795
眷	-9.87816
亡者	-9.87872
金龍	-9.87964
何以	-9.87983
未有	-9.87995
五日	-9.87998
形神	-9.88086
道化	-9.88091
解厄	-9.88137
洲	-9.88162
入靖	-9.88224
大梵	-9.88224
憫	-9.88227
朔	-9.88281
携	-9.88305
得其	-9.88315
人家	-9.88338
與之	-9.88371
奴	-9.8839
鎖	-9.88394
輩	-9.88407
蓬萊	-9.88439
飈	-9.88443
里域	-9.88519
之誠	-9.88578
存見	-9.88597
天元	-9.88619
裳	-9.88651
二十五	-9.8866
壇前	-9.88691
倍	-9.88783
十二人	-9.88871
東極	-9.88905
玄妙	-9.88928
太帝	-9.88979
其法	-9.89023
循	-9.89105
橫	-9.89136
帳	-9.89141
盻	-9.8917
䕶	-9.89176
即是	-9.89186
帖	-9.89201
豈不	-9.8925
朝禮	-9.89279
雷聲	-9.89292
洞章	-9.89339
鋒	-9.89389
之靈	-9.89469
符中	-9.89471
轄	-9.8953
天寳	-9.89578
至誠	-9.89613
入道	-9.8979
輦	-9.89793
八門	-9.898
禹	-9.8986
嶺	-9.89861
呪詛	-9.89877
歛	-9.89878
虚無	-9.89879
一字	-9.89881
廓	-9.89883
贈	-9.89898
䖍	-9.89908
崔	-9.89921
雷王	-9.89927
之本	-9.89942
惜	-9.89948
寓	-9.89953
是非	-9.89975
七遍	-9.89989
晶	-9.90112
道炁	-9.90116
枷	-9.90123
解脫	-9.9016
符檄	-9.90198
宣告	-9.902
不及	-9.90239
所行	-9.90288
執法	-9.90322
下有	-9.90327
油	-9.90384
五符	-9.90438
真經	-9.90443
訶	-9.90519
奏狀	-9.90531
之宗	-9.90541
不受	-9.90554
餌	-9.90585
淪	-9.90588
婦人	-9.90599
庵	-9.90637
黨	-9.90668
徴	-9.90669
拔度	-9.90687
探	-9.90704
繒	-9.90716
人皆	-9.90763
太和	-9.90858
明堂	-9.90969
消滅	-9.91134
三拜	-9.91143
人道	-9.91192
迸	-9.91265
震動	-9.91314
睡	-9.91362
璇璣	-9.91414
辱	-9.91433
囚	-9.91438
炙	-9.91438
奸	-9.91442
歎	-9.91448
藴	-9.91482
億萬	-9.91492
南昌	-9.91611
肅清	-9.91643
緊	-9.91796
吾今	-9.91836
三兩	-9.91906
靡	-9.9199
星宿	-9.92067
流金	-9.92086
丐	-9.92128
恒	-9.92152
天宫	-9.92153
字號計八卷	-9.92178
啼	-9.92181
恊	-9.92183
逝	-9.92205
收捉	-9.92246
至真	-9.92287
玄靈	-9.9234
眷屬	-9.92384
七十二	-9.92406
蓮	-9.92428
之先	-9.92594
宥	-9.92623
王母	-9.929
遏	-9.92911
廉	-9.92913
皆得	-9.92923
肩	-9.92939
靑	-9.92958
塗之	-9.92982
各各	-9.92994
某家	-9.9302
天丁力士	-9.93093
之冠	-9.93259
者則	-9.93398
不勝	-9.93406
神功	-9.93419
板	-9.9344
隨意	-9.93461
婆	-9.93595
古今	-9.93599
蔵	-9.93605
展	-9.9369
完	-9.93694
某乙	-9.93694
𩀱	-9.93726
九轉	-9.93737
雅	-9.9378
道衆	-9.93882
大衆	-9.94018
悉皆	-9.9403
以成	-9.94052
靈光	-9.94065
拯	-9.94132
九十	-9.94146
神名	-9.94236
消除	-9.94265
又請	-9.94299
七十	-9.9436
聖位	-9.94391
窺	-9.9451
汞	-9.94551
強	-9.94552
諸法	-9.9463
黄炁	-9.94652
一枚	-9.94742
太上道君	-9.94816
二月	-9.94917
元降	-9.9515
溢	-9.95189
變神	-9.95206
風伯	-9.95217
之謂	-9.95238
渡	-9.95261
午文	-9.95267
出離	-9.95288
九月	-9.95301
曠	-9.95323
收攝	-9.95351
旌	-9.95358
曹僊官	-9.95374
下令	-9.95381
夜半	-9.95403
其間	-9.95463
當知	-9.95505
啓告	-9.95507
自在	-9.95533
山中	-9.95579
𡻕	-9.95621
家書	-9.95756
太歳	-9.95765
爻	-9.96028
沸	-9.96081
瓦	-9.96084
二卷	-9.96103
敢有	-9.96104
頗	-9.96106
鐘	-9.96138
膺	-9.9614
下界	-9.96143
署	-9.96146
以傳	-9.96243
三氣	-9.96307
存念	-9.9631
之厄	-9.96352
可謂	-9.96475
唵吽吽	-9.96532
十天	-9.9657
上朝	-9.96779
流行	-9.9679
天獄	-9.96802
梅	-9.96838
分野	-9.96843
牽	-9.9685
紛	-9.96856
二十七	-9.96879
浸	-9.9689
儻	-9.96894
屏	-9.96902
扶桑	-9.96906
逐一	-9.96907
萬民	-9.96926
化形	-9.96962
工夫	-9.96989
五斗	-9.97025
歩虚	-9.9705
經中	-9.97152
所受	-9.97319
赤子	-9.97385
無所不	-9.97417
八月	-9.9746
莊	-9.97464
飛騰	-9.97503
八節	-9.97536
左足	-9.9755
閉氣	-9.97566
二百	-9.97591
罪福	-9.97605
纔	-9.97621
覃	-9.97673
賈	-9.9769
膝	-9.97698
霑	-9.97699
恍惚	-9.97719
忍	-9.97731
皈依	-9.97747
三分	-9.97768
托	-9.97813
衆真	-9.97931
皇帝	-9.98088
㝠	-9.98124
不欲	-9.9813
應感	-9.98174
流火	-9.98186
所治	-9.98206
阻	-9.98211
壘	-9.98243
雹	-9.98297
蜜	-9.98382
真符	-9.98383
也又	-9.98405
官君	-9.98432
一合	-9.9844
鼠	-9.98452
幡	-9.9847
謙	-9.9848
括	-9.98493
費	-9.98509
也今	-9.98511
毁	-9.98512
酌	-9.98528
晩	-9.98544
臍	-9.98569
金精	-9.98569
齋功	-9.98586
化成	-9.98595
太上大道君	-9.98607
司馬	-9.98693
世之	-9.9873
金液	-9.98829
其事	-9.98852
者必	-9.98862
之音	-9.98928
身形	-9.98942
道學不得	-9.98975
開通	-9.9903
飛龍	-9.99116
興雲	-9.9918
玉童玉女	-9.99195
四聖	-9.99239
悅	-9.99269
其道	-9.99295
以水	-9.99295
至尊	-9.9934
挺	-9.99363
之意	-9.99367
致雨	-9.99377
巍巍	-9.99382
洞房	-9.99443
天將	-9.9945
之衆	-9.99489
水官	-9.99538
不許	-9.99572
晚	-9.99632
上靈官	-9.99752
上登	-9.99759
勿令	-9.99858
合干	-9.99902
誦之	-9.99927
動靜	-9.99929
人物	-9.99975
溟	-9.99978
見之	-9.99994
煞文	-9.99999
開天	-10.0001
之尊	-10.0005
宛	-10.0009
心存	-10.0009
頂門	-10.001
一月	-10.0014
屯	-10.0015
彭	-10.0017
琴	-10.0017
附體	-10.0019
倫	-10.0023
生化	-10.0031
不明	-10.0036
萬化	-10.0042
死生	-10.0043
太白	-10.0046
昇度	-10.0051
事理	-10.006
寳珠	-10.0067
丹書	-10.007
火候	-10.008
岳	-10.008
寃	-10.0081
勇	-10.0082
祕訣	-10.0085
耗	-10.0087
玉訣	-10.0087
斤	-10.0091
不以	-10.0092
天仙	-10.0096
瑩	-10.0099
諧	-10.0101
熬	-10.0102
濕	-10.0105
朝元	-10.0111
六道	-10.0111
所啓	-10.0111
出家	-10.0113
髓	-10.0124
統領	-10.0134
衆神	-10.0138
坎離	-10.0144
與道	-10.0145
青書	-10.0149
上法	-10.0152
六月	-10.0157
治之	-10.0174
札	-10.0177
俓	-10.0182
認	-10.0182
床	-10.0186
懴悔	-10.019
三人	-10.02
以左手	-10.0201
威光	-10.0205
雨師	-10.0205
山神	-10.0206
四極	-10.0211
道之	-10.0224
之機	-10.0231
諸神	-10.0236
三才	-10.0243
不如	-10.0247
二升	-10.025
九日	-10.0252
病者	-10.0257
默念	-10.0258
東西	-10.0261
險	-10.0266
濃	-10.0267
鴻	-10.0269
戀	-10.0272
二年	-10.0272
愧	-10.0276
禁忌	-10.0283
癸	-10.0295
帥將	-10.0303
督	-10.0305
胷	-10.0305
湧	-10.032
來臨	-10.0327
今有	-10.033
功曹使者	-10.0338
萬法	-10.0343
所見	-10.0347
渉	-10.0353
爪	-10.0355
度世	-10.0356
趨	-10.0357
仙靈	-10.0358
巢	-10.0358
四十九	-10.0363
聞之	-10.0363
神威	-10.0371
而下	-10.0371
甲午	-10.0374
端坐	-10.0374
三界十方	-10.0375
叩頭	-10.0375
雙手	-10.0377
不容	-10.0378
消息	-10.0381
多少	-10.0381
玉陛下	-10.0385
輪轉	-10.0391
此文	-10.0392
者是	-10.0396
二景	-10.0398
行下	-10.0399
爲我	-10.0401
昊天	-10.0401
一百二十	-10.0401
呼召	-10.0412
天子	-10.0416
具法位	-10.0416
也凡	-10.0416
捲	-10.0417
律令敕	-10.043
自生	-10.0435
愁	-10.0435
旡	-10.0439
戲	-10.0439
臂	-10.0439
邑	-10.044
年月日	-10.0446
齋官	-10.0446
銘	-10.0447
之光	-10.0453
𠃔中	-10.0454
天河	-10.0454
言之	-10.046
九皇	-10.0463
善功	-10.0465
應時	-10.0466
萬象	-10.0467
玉府	-10.0472
刃	-10.0474
元精	-10.0475
青衣	-10.0479
不在	-10.0486
兵士	-10.049
後聖	-10.0495
通神	-10.05
煞炁	-10.05
眞經	-10.0502
八十	-10.0502
疊	-10.0504
三尸	-10.0507
爲末	-10.0516
翊	-10.0516
太真	-10.0519
四指	-10.0523
卜	-10.0525
縳	-10.0526
他人	-10.0526
軫	-10.0527
爵	-10.0532
臨壇	-10.0533
曷	-10.0533
軄	-10.0535
九壘	-10.0547
天神	-10.0548
行雨	-10.055
虞	-10.0555
青宫	-10.0563
得見	-10.0573
骸	-10.0574
三過	-10.0576
青華	-10.058
於人	-10.0583
聖賢	-10.0584
九州社令	-10.0588
玉光	-10.0589
視之	-10.0591
也此	-10.0597
羅列	-10.0603
冤	-10.0607
狗	-10.0615
董	-10.0616
歘火	-10.0617
一如告命	-10.0617
枕	-10.062
拷	-10.0627
鬼賊	-10.0632
入符中	-10.0636
下丹田	-10.0636
一聲	-10.0645
爲吾	-10.0665
學士	-10.0676
壬癸	-10.0685
建齋	-10.0686
雨澤	-10.0693
金門	-10.0696
斬邪	-10.0697
一遍	-10.0698
猛吏	-10.0699
道前	-10.0703
奠	-10.0703
受命	-10.0708
告行	-10.0709
某甲	-10.0729
破獄	-10.0736
臣聞	-10.0736
天魔	-10.0737
百姓	-10.0745
奉命	-10.0746
四天	-10.0747
煩惱	-10.0758
之物	-10.0759
方便	-10.0763
麻	-10.0763
耳目	-10.0767
人有	-10.0769
不信	-10.0778
元命	-10.0778
嗔	-10.0779
急急奉	-10.078
用此	-10.0781
請進	-10.0787
䘮	-10.0788
淡	-10.0789
大吉	-10.079
逼	-10.0792
佛	-10.0793
日夜	-10.0794
警	-10.0795
奮	-10.0795
仕	-10.0797
攀	-10.0797
譴	-10.0809
正道	-10.0813
徃來	-10.0817
心章	-10.0824
玄科	-10.0828
瓶	-10.0828
八天	-10.0835
元年	-10.0835
子文	-10.0842
太元	-10.0847
告盟	-10.0847
之位	-10.0847
雷令	-10.085
一點	-10.0854
上經	-10.0857
當先	-10.0865
微祝曰	-10.0869
禪	-10.0877
躍	-10.088
帝庭	-10.0883
一心	-10.0884
渾	-10.0885
天闕	-10.0886
寳籙	-10.0887
三百六十	-10.0887
雖有	-10.0891
一旦	-10.0892
奉道	-10.09
一條	-10.0903
直日	-10.0907
乃是	-10.091
朝謁	-10.0914
鑪	-10.0919
忽然	-10.0921
三尊	-10.0928
口吐	-10.0933
宣行	-10.0934
君吏	-10.0936
神丹	-10.0943
千萬	-10.0961
朽	-10.0962
不識	-10.0964
三字	-10.0967
黄書	-10.0967
成眞	-10.0967
擾	-10.0967
厲	-10.097
脱	-10.0974
九氣	-10.0975
婚	-10.0975
漱	-10.0976
寬	-10.098
我今	-10.0985
凡人	-10.0985
賀	-10.0986
南嶽	-10.0987
孔子	-10.0988
到壇	-10.0993
帝敕	-10.0994
十一月	-10.0998
玉清訣	-10.0998
師父	-10.1
五苦	-10.1005
如有	-10.1007
之處	-10.101
虚无	-10.1012
蓮花	-10.1013
地司	-10.1014
群生	-10.1015
復有	-10.1016
心拜	-10.1017
建立	-10.1021
圭	-10.1024
由是	-10.1027
關告	-10.1044
下方	-10.1046
發遣	-10.1049
一百二十人	-10.1051
拒	-10.1063
杵	-10.1063
勉	-10.1064
噀	-10.1064
涉	-10.1065
元始天王	-10.1067
禍福	-10.1073
貴人	-10.1078
時刻	-10.1079
布炁	-10.1082
億劫	-10.1085
依前	-10.1087
雲霧	-10.1089
謹據	-10.1089
雌一	-10.1092
者當	-10.1093
流金火鈴	-10.1095
二十八	-10.1096
无窮	-10.11
與人	-10.1107
礙	-10.1108
般	-10.1114
皆當	-10.1123
九元	-10.1124
一斤	-10.113
腸	-10.1132
祈恩	-10.1135
輕重	-10.1142
伽	-10.1148
曽	-10.1152
婁	-10.1153
升降	-10.1156
叩齒三十六通	-10.1157
大師	-10.1158
愍	-10.1159
緩	-10.1161
翹	-10.1162
萬衆	-10.1165
上界	-10.1169
七玄	-10.1171
皆可	-10.1185
取炁	-10.1186
戊	-10.1189
四季	-10.1194
中出	-10.1201
追魂	-10.1201
百二十	-10.1203
學仙	-10.1208
注生	-10.121
呢	-10.1211
浄	-10.1211
刼	-10.1234
天文	-10.1235
三十六天	-10.1238
噉	-10.1241
萬魔	-10.1244
兩目	-10.1245
觧	-10.1249
㐫	-10.1249
遮	-10.125
即時	-10.1251
蔣	-10.1252
乏	-10.1252
堯	-10.1254
弊	-10.1256
諸將	-10.1262
亦無	-10.1268
合形	-10.1274
召請	-10.1278
甲申	-10.1288
昨	-10.1295
五月	-10.1301
受事	-10.1304
幽魂	-10.1307
不通	-10.131
自此	-10.1313
無礙	-10.1314
太皇	-10.1314
紫清	-10.1318
氛	-10.1333
上達	-10.1335
諭	-10.1339
鹽	-10.1342
歟	-10.1343
陋	-10.1344
跨	-10.1344
褐	-10.1346
轡	-10.1349
炭	-10.1349
喻	-10.135
薪	-10.1352
邈	-10.1353
控	-10.1353
黄金	-10.1355
譬如	-10.1355
丹砂	-10.1359
不相	-10.1359
伏聞	-10.136
歡喜	-10.1361
可得	-10.1364
死者	-10.137
精誠	-10.1372
三道	-10.1374
人心	-10.1377
其形	-10.1377
者以	-10.1383
陽精	-10.1394
風刀	-10.1395
手把	-10.14
丹元	-10.1402
兄	-10.1405
九陽	-10.1409
玉樞	-10.1416
之說	-10.1419
卷一	-10.1422
魒	-10.1423
天樞院	-10.1427
銷	-10.1438
元始一炁萬神雷司	-10.1439
争	-10.1439
散花	-10.1441
擬	-10.1441
紋	-10.1443
無道	-10.1443
攪	-10.1443
嶽瀆	-10.1444
詐	-10.1444
暖	-10.1444
所居	-10.1444
之根	-10.1444
四月	-10.1448
醋	-10.1448
該	-10.1449
妖氛	-10.145
將來	-10.145
真形	-10.1451
勑命	-10.1452
還丹	-10.1455
古人	-10.1456
日用	-10.1458
見其	-10.1463
千二百人	-10.1464
華池	-10.1467
漬	-10.147
玉經	-10.1473
今則	-10.1477
流精	-10.1478
入山	-10.1481
玄天	-10.1482
寳章	-10.1484
陽神	-10.149
甲寅	-10.1492
不覺	-10.1494
九龍	-10.1496
大力	-10.1503
文書	-10.1503
上仙都	-10.1505
之祖	-10.151
二日	-10.1511
玉簡	-10.1521
火獄	-10.1521
不離	-10.1522
召雷	-10.1533
暑	-10.1534
噴	-10.1534
敵	-10.1536
僕	-10.1538
靈書	-10.1539
袋	-10.154
墨書	-10.1541
有人	-10.1541
逥	-10.1544
其餘	-10.1548
玉宸	-10.1554
之主	-10.1559
城隍社令	-10.1563
天王	-10.1565
保舉	-10.1569
伏乞	-10.157
心不	-10.157
九江	-10.1573
神力	-10.1576
章表	-10.1579
芽	-10.1589
盆	-10.1598
洛	-10.1599
者亦	-10.16
眞火	-10.1602
子午	-10.1603
跪	-10.1618
擎	-10.162
九星	-10.1629
便是	-10.1629
恃	-10.1632
卯文	-10.1635
酬	-10.1638
不聞	-10.1638
室主	-10.164
九重	-10.1648
不問	-10.165
頓首	-10.165
)(/)	-10.165
行人	-10.1653
陽雷	-10.1659
以自	-10.166
光芒	-10.1666
焚符	-10.1668
姚	-10.1674
眞司	-10.1683
猷	-10.1685
丹天	-10.1694
南向	-10.1696
九寸	-10.1697
匝	-10.1702
從官	-10.1704
本無	-10.1705
奏告	-10.1715
陞	-10.1722
星斗	-10.1726
𨼆	-10.1727
綿	-10.1729
慈尊	-10.173
騫	-10.1731
无所	-10.1732
恬	-10.1732
三萬六千	-10.1734
寒暑	-10.1739
陟	-10.1741
種種	-10.1744
奚	-10.1748
受持	-10.1748
三關	-10.1753
帝一	-10.1755
符召	-10.1761
東井	-10.1764
不宜	-10.1764
妖邪	-10.1777
北酆	-10.1779
四明	-10.1784
及諸	-10.1791
緯	-10.1799
神氣	-10.1803
四面	-10.1812
捷疾	-10.1815
都天	-10.1818
吾身	-10.182
丹陽	-10.182
未得	-10.1822
湛	-10.1823
陀	-10.1824
妖魔	-10.1824
月孛	-10.1826
焕	-10.1827
郊	-10.1828
天恩	-10.1828
頻	-10.1828
尹	-10.1829
恣	-10.1829
鄉	-10.183
孚	-10.1831
鋪	-10.1831
須㬰	-10.1832
𢘆	-10.1833
匪	-10.1835
弼	-10.1836
仙都	-10.1838
耕	-10.1838
蠻雷	-10.1843
三途	-10.1848
即日	-10.1849
天章	-10.185
殺伐	-10.185
有餘	-10.1851
急捉	-10.1852
丁巳	-10.1856
壬	-10.1867
天台	-10.1869
外道	-10.1874
冠衣	-10.1889
治在	-10.189
而至	-10.1899
咽液	-10.19
而來	-10.1905
枚	-10.1909
磬	-10.1916
十極	-10.1919
禮拜	-10.192
入水	-10.1924
逕	-10.1927
不止	-10.1927
以手	-10.1928
澗	-10.1931
與道合眞	-10.1932
別	-10.1933
之書	-10.1933
儲	-10.1934
材	-10.1935
修真	-10.1935
黄衣	-10.1939
血湖	-10.1941
教主	-10.1943
炁一口	-10.1944
之科	-10.1944
香花	-10.1945
清明	-10.1945
九府	-10.1962
仙童	-10.1963
佩帶	-10.1963
然燈	-10.1974
受經	-10.1978
自非	-10.1985
五氣	-10.1986
日光	-10.199
垣	-10.1991
其上	-10.1993
絹	-10.2009
捷	-10.2011
燥	-10.2014
惱	-10.202
每日	-10.2022
仙公	-10.2023
○	-10.2028
牧	-10.2028
秩	-10.2029
字號計十一卷	-10.203
之家	-10.203
常存	-10.2032
周流	-10.2038
團	-10.2041
應化	-10.2041
魅	-10.2051
四象	-10.2056
天帝君	-10.2057
門户	-10.2057
進退	-10.2065
一曰	-10.2067
十九	-10.2067
雲中	-10.2069
來迎	-10.207
合行	-10.2074
葬	-10.2079
七年	-10.2083
庶使	-10.2085
若干	-10.2088
真誥	-10.2088
出行	-10.2088
喧	-10.209
又以	-10.2097
喉	-10.2103
出筆	-10.2103
昇入	-10.2104
與我	-10.2108
上靈	-10.2113
火雷	-10.2118
魔鬼	-10.2119
大魔	-10.2122
地上	-10.2123
别有	-10.2124
衍	-10.213
身長	-10.213
安鎭	-10.2131
减	-10.2134
㝷	-10.2135
甫	-10.2135
脂	-10.2136
壤	-10.2137
鄕	-10.2139
修眞	-10.2142
以至	-10.2145
巫	-10.2155
境界	-10.216
隨吾	-10.216
上中下	-10.2161
雷祖	-10.2163
立至	-10.2167
上告	-10.2169
泉曲	-10.2174
上通	-10.2174
一二	-10.2176
煉度	-10.218
尸解	-10.2183
煑取	-10.2192
大王	-10.2192
天樞	-10.2194
玉闕	-10.2196
金簡	-10.2197
此爲	-10.2205
妨	-10.2206
得仙	-10.2213
金虎	-10.2214
雄黄	-10.2216
明日	-10.2221
隅	-10.2222
尖	-10.2222
火燒	-10.2227
成仙	-10.2228
低	-10.2228
幢	-10.2229
麽	-10.2231
抽	-10.2238
驅除	-10.2238
通天	-10.224
金木	-10.2241
五寸	-10.2242
芬	-10.2242
敕煞攝	-10.2246
五年	-10.2253
皈命	-10.2255
百病	-10.2261
名書	-10.2265
原赦	-10.2266
神水	-10.2266
今據	-10.2267
亢	-10.2273
功過	-10.2276
踏	-10.2278
碧玉	-10.2279
道成	-10.2281
神鬼	-10.2283
飲之	-10.2289
往來	-10.2294
太華	-10.2295
受法	-10.2296
玄黄	-10.2302
第十	-10.2303
伏望	-10.2304
火雲	-10.2309
萬邪	-10.231
之徒	-10.2311
青詞	-10.2314
一通	-10.2314
圓光	-10.2317
不從	-10.2328
揺	-10.2333
吁	-10.2334
玄玄	-10.2337
月華	-10.2337
降靈	-10.2337
特賜	-10.2338
哭	-10.2338
而退	-10.2339
零	-10.234
下情無任	-10.2343
泯	-10.2343
蔚	-10.2345
𩓑	-10.2347
三天門下	-10.2351
延壽	-10.2354
是謂	-10.2355
又名	-10.2355
誦呪	-10.2355
行壇	-10.2356
紫光	-10.2357
傅之	-10.2361
曰子	-10.2362
掣電	-10.2364
御史	-10.2365
頃	-10.2366
護身	-10.2367
四司	-10.2367
領兵	-10.237
四維	-10.237
白鶴	-10.2372
錢馬	-10.2377
非人	-10.2381
日月星辰	-10.2381
魂神	-10.2391
服符	-10.2398
筵	-10.2404
荆	-10.2405
其炁	-10.2418
云何	-10.2424
然而	-10.2428
玉眞	-10.2428
之司	-10.243
琅	-10.2433
訴	-10.2435
勑攝	-10.2437
飛符	-10.2439
亦得	-10.244
箭	-10.2441
㧞度	-10.2443
雀	-10.2443
腥	-10.2445
內	-10.2446
憎	-10.2446
聽令	-10.2448
掛	-10.2448
𥙷	-10.2449
辦	-10.245
衣服	-10.245
讓	-10.2452
萬炁	-10.2457
猛將	-10.2458
景霄	-10.2466
玄眞	-10.2466
命魔	-10.2468
高眞	-10.2469
祭酒	-10.2471
洞靈	-10.2472
十年	-10.2475
法服	-10.2475
人鬼	-10.2478
皆以	-10.2479
國土	-10.2485
隨時	-10.2488
符法	-10.2488
守真	-10.2488
謝恩	-10.2502
十萬人	-10.2502
九清	-10.2502
之義	-10.2504
靈飛	-10.2509
曰我	-10.2512
授以	-10.2516
咭	-10.2517
無心	-10.2531
二儀	-10.2532
闢	-10.254
祅	-10.2548
鎻	-10.2549
雍	-10.255
翅	-10.255
斥	-10.2552
阜	-10.2552
欝	-10.2552
而得	-10.2554
扣	-10.2555
匿	-10.2555
嗟	-10.2556
五嶽四瀆	-10.2557
流鈴	-10.2567
金童	-10.2574
替	-10.2576
貨	-10.2582
飛玄	-10.2585
不忘	-10.2588
一口	-10.2595
某日	-10.2602
生魂	-10.2602
更相	-10.2603
各一	-10.2607
到處	-10.2608
痊	-10.2611
之源	-10.2613
冬至	-10.2619
於天	-10.2621
與天	-10.2622
普濟	-10.2622
下部	-10.2624
之㫖	-10.2624
隱書	-10.2628
祕法	-10.263
宻呪	-10.2632
赤天	-10.2635
生氣	-10.2637
憐	-10.2637
僊	-10.2638
玄虚	-10.264
不傳	-10.264
方函	-10.2641
飽	-10.2642
第二十	-10.2643
臘	-10.2653
神仙傳	-10.2655
侍宸	-10.2655
紫府	-10.2656
偉	-10.2657
懺	-10.2658
匡	-10.2659
志心	-10.2659
勃	-10.266
仗劒	-10.266
恪	-10.2661
者右	-10.2663
殷	-10.2664
有命	-10.2664
戒者	-10.2665
至此	-10.2667
邁	-10.2668
惡人	-10.2668
匣	-10.2668
畧	-10.2669
謝過	-10.2673
百年	-10.2673
主法	-10.2674
頂上	-10.2676
衢	-10.2683
五人	-10.27
統攝	-10.2707
有心	-10.2711
符文	-10.2712
台	-10.2716
朱衣	-10.2718
右足	-10.2722
照耀	-10.2726
通明	-10.273
掃蕩	-10.2737
急召	-10.2741
帀	-10.2742
巽方	-10.2745
當境	-10.2757
九道	-10.2761
寥	-10.2765
謗	-10.2766
掃除	-10.2767
嘆	-10.2768
倘	-10.2768
鄙	-10.2769
獅子	-10.277
藍	-10.277
瓜	-10.277
罄	-10.2773
巽户	-10.2773
鑄	-10.2774
空五寸篆符	-10.2774
神眞	-10.2776
靈應	-10.2776
五通	-10.2777
撼	-10.2777
祚	-10.2782
巳身	-10.2784
主人	-10.2787
碧落	-10.2788
本法	-10.2792
任意	-10.2798
朝眞	-10.2798
甲戌	-10.2806
唵吽	-10.2807
靈寳大法	-10.2808
隨方	-10.2808
吞服	-10.2809
人能	-10.2809
名字	-10.2817
地戸	-10.282
齋主	-10.2821
邦	-10.2821
主收	-10.2822
一氣	-10.2828
咒曰	-10.2834
承誥奉行	-10.2837
不可以	-10.2838
上帝勑	-10.2847
龜山	-10.2848
八字	-10.2862
四兩	-10.2862
飲酒	-10.2865
不然	-10.287
婚姻	-10.2871
离	-10.2875
元辰	-10.2876
日時	-10.2876
瞑目	-10.2876
征	-10.2877
姿	-10.2877
忱	-10.2878
偃	-10.2879
捕盗	-10.2879
者有	-10.2879
粟	-10.2884
僣	-10.2884
蘂	-10.2887
天一	-10.2892
東海	-10.2893
接引	-10.2905
之象	-10.2905
大仙	-10.2907
昊	-10.2908
玄中	-10.2912
場	-10.2924
上至	-10.2926
五府	-10.2931
仙翁	-10.2931
乃得	-10.2932
胎息	-10.2937
厨	-10.2939
聖母	-10.2941
戾	-10.2955
崩	-10.2955
謹按	-10.2956
敕呪	-10.2958
真官	-10.2961
河海	-10.2968
之路	-10.2972
在乎	-10.2974
壇所	-10.2974
玉籙	-10.2975
符一道	-10.2975
册	-10.2977
革	-10.2981
下臨	-10.2984
足以	-10.2985
剥	-10.2985
買	-10.2989
朴	-10.2989
遽	-10.2989
甲辰	-10.299
迫	-10.299
換	-10.2991
畔	-10.2992
碑	-10.2992
襲	-10.2992
扵	-10.2993
中央黄	-10.2994
召呪	-10.3001
金玉	-10.3006
玄中大法師	-10.301
猶如	-10.3015
奎	-10.302
之教	-10.3025
三田	-10.3027
靈壇	-10.3028
水雷	-10.3031
不拘	-10.3031
爲害	-10.3052
故能	-10.3053
苦爽	-10.306
熒惑	-10.3062
若是	-10.3063
祕呪	-10.3063
帝命	-10.3066
副將	-10.307
二分	-10.3071
書名	-10.3073
砂	-10.3076
上應	-10.308
玉堂	-10.3086
行遣	-10.3088
江河	-10.3089
豁	-10.3089
哪	-10.309
淹	-10.3092
之聲	-10.3093
幼	-10.3095
禮謝	-10.3097
薩	-10.3099
醒	-10.31
地官	-10.31
粗	-10.3103
屢	-10.3104
舜	-10.3106
皆由	-10.3106
采	-10.3106
光照	-10.3106
貽	-10.3106
苗	-10.3107
有三	-10.3107
兔	-10.3109
莫測	-10.3109
雷霆都司	-10.3111
開天門	-10.3117
離宫	-10.3117
樞機	-10.3119
朱履	-10.3125
三色	-10.3131
萬福	-10.314
無間	-10.3142
何處	-10.3143
八素	-10.3144
六府	-10.3148
大德	-10.3149
居中	-10.315
午時	-10.3151
雲篆	-10.3151
仙眞	-10.3153
能知	-10.3159
於道	-10.3162
天書	-10.3164
依式	-10.3165
玉皇上帝	-10.3167
三品	-10.3167
奉爲	-10.3169
青雲	-10.318
敢不	-10.3186
得一	-10.3188
玄關	-10.3194
亞	-10.3197
蠱	-10.32
匠	-10.32
琳	-10.3203
介	-10.3208
不絶	-10.3211
鱗	-10.3212
㓕	-10.3212
徵	-10.3213
罹	-10.3214
貢	-10.3215
緘	-10.3215
菜	-10.3216
赫奕	-10.3218
淸	-10.3218
灼	-10.3219
馮	-10.3219
靄	-10.322
泰玄都省	-10.3222
出官	-10.3223
庚辛	-10.3223
寵	-10.3223
縱横	-10.3224
酉文	-10.3225
所得	-10.323
靈寳天尊	-10.3237
養生	-10.3239
赫赫	-10.3241
成真	-10.3241
幽關	-10.3242
作一	-10.3247
禹步	-10.3249
有無	-10.3251
萬道	-10.3253
符於	-10.3255
□□□	-10.3256
救度	-10.3259
受錬	-10.326
皇天	-10.3267
卷一之十	-10.3272
中文	-10.3272
東方青	-10.3272
真王	-10.3275
告命	-10.3275
上願	-10.328
萬萬	-10.3297
念呪曰	-10.3301
即與	-10.3302
解穢	-10.3306
辰文	-10.3307
祇	-10.3315
太保	-10.332
捻	-10.3326
或以	-10.3327
弄	-10.3327
析	-10.3327
狼	-10.3328
人天	-10.3331
疏	-10.3331
薰	-10.3331
邀	-10.3332
屠	-10.3333
緒	-10.3333
伊	-10.3333
斑	-10.3333
寛	-10.3334
之曰	-10.3335
乾薑	-10.3336
鬚	-10.3337
壑	-10.3337
不得妄	-10.334
帬	-10.3344
悔過	-10.3348
二符	-10.3355
神咒	-10.3363
平旦	-10.3363
妙化	-10.3366
祈求	-10.3372
紫晨	-10.3377
十餘	-10.3378
謹爲	-10.339
不停	-10.3391
終不	-10.3392
直上	-10.3398
壇中	-10.3399
運用	-10.34
河源	-10.3402
侍衞	-10.3403
邪神	-10.3408
方位	-10.3411
青玄	-10.3412
□(	-10.3417
擲火	-10.3418
服色	-10.3421
啓奏	-10.3422
乘雲	-10.3425
爲先	-10.3429
帝尊	-10.3429
在此	-10.343
咄	-10.3435
月中	-10.3442
忽見	-10.3444
右手執	-10.3445
撥	-10.3445
酸	-10.3445
債	-10.3446
换	-10.3446
髻	-10.3446
魁𩲃𩵄䰢魓𩳐魒	-10.3447
希夷	-10.3448
甦	-10.3448
炎帝	-10.3448
懽	-10.345
摽	-10.345
立便	-10.3451
鴈	-10.3451
踐	-10.3452
築	-10.3452
搏	-10.3452
宵	-10.3453
申奏	-10.3453
七炁	-10.3457
大魔王	-10.3458
呪唵	-10.3458
罡風	-10.3461
一十二	-10.3468
