<unk>	0
<s>	0
</s>	0
。	-2.25574
,	-3.85401
故	-4.36988
者	-4.82662
▁	-4.8362
(	-4.93677
)	-4.96913
二	-5.01867
*	-5.12776
以	-5.24784
也	-5.29874
、	-5.33431
為	-5.34321
三	-5.34329
即	-5.42648
一	-5.44067
中	-5.49182
是	-5.5329
;	-5.64803
下	-5.65115
等	-5.65974
有	-5.66608
名	-5.688
之	-5.72086
謂	-5.77435
心	-5.77771
四	-5.81191
行	-5.81401
法	-5.81485
此	-5.82159
如	-5.82756
菩薩	-5.83484
於	-5.83875
無	-5.91166
明	-5.9942
而	-5.99919
說	-6.04609
言	-6.06544
佛	-6.0745
相	-6.11123
不	-6.11974
義	-6.15097
一切	-6.15144
若	-6.18398
得	-6.18848
。】「	-6.20502
生	-6.21188
後	-6.21318
。」【	-6.21526
智	-6.25405
皆	-6.27535
五	-6.27695
身	-6.28151
及	-6.28314
則	-6.32146
非	-6.33344
入	-6.33835
如來	-6.37668
眾生	-6.37941
時	-6.4132
成	-6.4141
見	-6.41743
亦	-6.42664
其	-6.43537
云	-6.43694
至	-6.45749
彼	-6.4741
初	-6.47836
因	-6.48458
又	-6.51101
如是	-6.55573
十	-6.56837
住	-6.57481
知	-6.59278
大	-6.60466
同	-6.62558
六	-6.62974
諸	-6.64998
上	-6.66138
自	-6.67666
起	-6.6796
觀	-6.70221
前	-6.72379
依	-6.73354
處	-6.7337
門	-6.73432
人	-6.73539
與	-6.74776
疏	-6.74831
能	-6.75114
經	-6.75966
所	-6.76093
然	-6.76422
令	-6.78741
或	-6.78785
清淨	-6.79104
七	-6.79295
現	-6.79774
分	-6.80184
事	-6.8134
從	-6.8137
果	-6.81442
顯	-6.81694
今	-6.83981
意	-6.84386
通	-6.85236
佛子	-6.85256
修	-6.87419
多	-6.8794
無量	-6.88479
問	-6.88652
八	-6.8908
次	-6.90575
道	-6.91042
淨	-6.92419
善	-6.93452
釋	-6.94683
由	-6.94913
!	-6.95535
即是	-6.95779
在	-6.95804
喻	-6.95989
法界	-6.96169
離	-6.9741
出	-6.98215
眾	-7.00483
自在	-7.00653
常	-7.01112
體	-7.01624
性	-7.019
業	-7.01911
具	-7.0205
教	-7.02274
故云	-7.03369
願	-7.03479
地	-7.03583
我	-7.037
應	-7.05631
九	-7.06476
種種	-7.06978
別	-7.07406
德	-7.07719
作	-7.08244
答	-7.08704
方便	-7.09274
諸佛	-7.09369
欲	-7.11065
巳	-7.11075
▁二	-7.115
海	-7.11903
攝	-7.11907
莊嚴	-7.12681
定	-7.14235
隨	-7.14423
用	-7.15316
廣	-7.15819
空	-7.16372
已	-7.16594
第二	-7.17277
本	-7.17472
勝	-7.17843
緣	-7.17953
論	-7.1825
名為	-7.19133
力	-7.20066
色	-7.2018
先	-7.20831
解	-7.22137
盡	-7.22261
三昧	-7.23113
但	-7.23206
證	-7.23603
念	-7.23612
當	-7.23627
約	-7.23672
唯	-7.23819
功德	-7.24202
雖	-7.24882
成就	-7.25007
悉	-7.26075
。「	-7.26716
▁初	-7.26788
分別	-7.28228
無礙	-7.28378
受	-7.28509
世界	-7.29044
乃至	-7.30052
:	-7.30917
差別	-7.31223
世間	-7.31958
理	-7.32061
普	-7.32063
既	-7.32723
文	-7.32769
聞	-7.32954
智慧	-7.33146
正	-7.33362
難	-7.33719
滅	-7.34144
樂	-7.35416
光	-7.35532
是故	-7.36163
餘	-7.36548
天	-7.36706
境	-7.38526
總	-7.39969
慧	-7.40032
光明	-7.40032
過	-7.40419
化	-7.40467
王	-7.40532
法門	-7.41186
苦	-7.41662
所謂	-7.42154
無盡	-7.42192
平等	-7.42571
涅槃	-7.42873
內	-7.43608
一切眾生	-7.43808
?	-7.4389
第三	-7.44079
施	-7.44264
解脫	-7.45063
耳	-7.45319
迴向	-7.45604
復	-7.45684
異	-7.46016
耶	-7.46091
善男子	-7.46206
求	-7.46394
會	-7.46998
具足	-7.47066
取	-7.47082
示	-7.4744
修行	-7.48089
廣大	-7.48392
位	-7.49023
合	-7.49114
想	-7.5111
爾時	-7.51357
對	-7.51408
藏	-7.51554
信	-7.52954
境界	-7.53812
究竟	-7.55047
發	-7.55431
斷	-7.56129
善根	-7.56158
真	-7.56533
煩惱	-7.5681
不同	-7.5694
立	-7.57055
數	-7.57263
一一	-7.57374
識	-7.5739
無有	-7.57712
轉	-7.57878
曰	-7.58296
寶	-7.58723
持	-7.58956
等者	-7.60556
可	-7.61205
障	-7.62062
根	-7.62141
無邊	-7.62929
云何	-7.63201
各	-7.64356
可知	-7.64384
益	-7.65788
方	-7.66691
外	-7.66949
覺	-7.67033
深	-7.67401
雲	-7.67685
捨	-7.67822
切	-7.6853
實	-7.69083
因果	-7.69124
表	-7.69878
▁三	-7.7039
語	-7.70621
十方	-7.70923
就	-7.71546
普賢	-7.71869
音	-7.72083
來	-7.72104
照	-7.72603
俱	-7.73375
不可說	-7.73464
圓滿	-7.73567
順	-7.73711
水	-7.74276
遍	-7.75074
辨	-7.75873
第四	-7.76333
舉	-7.7642
」	-7.76652
引	-7.77346
因緣	-7.77647
種	-7.7766
劫	-7.7766
開	-7.78361
所有	-7.79713
滿	-7.79794
戒	-7.81126
菩提	-7.81375
未	-7.818
妙	-7.82175
故名	-7.82416
生死	-7.82421
世	-7.82789
他	-7.8381
十地	-7.84062
示現	-7.84152
經云	-7.8468
聲	-7.84911
或名	-7.85218
法身	-7.85466
字	-7.85498
結	-7.85673
諸法	-7.85676
第一	-7.864
圓	-7.86584
除	-7.86858
於中	-7.87677
界	-7.87845
小	-7.88501
華	-7.88512
何	-7.88903
今初	-7.89346
鈔	-7.90466
說法	-7.90833
一切諸佛	-7.91282
集	-7.91619
無明	-7.91978
三乘	-7.92188
:「	-7.92291
隨順	-7.92413
供養	-7.92438
安住	-7.92629
惡	-7.92937
主	-7.92939
剎	-7.93219
破	-7.93299
了	-7.93364
神	-7.94637
何以故	-7.94804
加	-7.94983
次第	-7.95019
三世	-7.95662
所以	-7.95758
釋曰	-7.95916
乃	-7.95941
重	-7.96006
大悲	-7.9628
報	-7.97211
宗	-7.97363
不能	-7.97516
山	-7.98798
矣	-7.99657
香	-7.999
物	-8.0018
▁南無	-8.00604
大乘	-8.00963
品	-8.01043
便	-8.01243
一切法	-8.01321
忍	-8.01413
乘	-8.01595
一乘	-8.01993
不思議	-8.02365
稱	-8.02567
觀察	-8.02585
略	-8.03048
恒	-8.04001
二乘	-8.04856
共	-8.05636
徧	-8.05805
趣	-8.06268
十種	-8.06325
必	-8.0633
善財	-8.06664
菩薩摩訶薩	-8.07115
論云	-8.07559
發心	-8.078
真如	-8.08092
此中	-8.08356
。△	-8.08419
嚴	-8.08673
以為	-8.08741
向	-8.08848
不可	-8.0892
類	-8.09542
惑	-8.10184
悲	-8.10768
神通	-8.10997
第五	-8.11581
最勝	-8.12141
下明	-8.12412
學	-8.12855
度	-8.13118
之中	-8.13195
將	-8.13451
緣起	-8.13719
治	-8.13782
師	-8.14243
使	-8.14616
佛法	-8.1497
思	-8.15073
聲聞	-8.1527
於此	-8.1539
金剛	-8.15658
頌	-8.15673
執	-8.15694
流	-8.15727
法性	-8.16289
請	-8.16567
極	-8.1727
甚深	-8.17651
輪	-8.17675
眼	-8.17851
汝	-8.18136
不離	-8.18417
小乘	-8.18578
不見	-8.1921
。」【△	-8.20089
終	-8.2096
歎	-8.21021
譬如	-8.22168
並	-8.22262
之義	-8.22364
讚	-8.22657
不生	-8.23576
要	-8.24206
。」	-8.24602
「	-8.24918
失	-8.25261
形	-8.25674
之法	-8.26054
諸菩薩	-8.26388
迷	-8.26396
第六	-8.26547
竟	-8.26655
利	-8.26772
妄	-8.27144
著	-8.27155
不壞	-8.27167
更	-8.27204
國	-8.27229
一念	-8.27705
皆悉	-8.27828
般若	-8.27837
指	-8.2818
皆是	-8.28251
愛	-8.28294
以此	-8.28605
有二	-8.29165
辯	-8.29202
習	-8.29286
精進	-8.2945
修習	-8.29864
決定	-8.30121
少	-8.30193
二者	-8.30793
日	-8.30924
自性	-8.31974
無生	-8.32048
所說	-8.32149
全	-8.32465
歸	-8.3258
出生	-8.3275
遠	-8.32763
染	-8.33071
。▲	-8.33266
斯	-8.3362
塵	-8.33646
去	-8.338
無相	-8.33876
土	-8.33968
安	-8.34211
止	-8.34323
無性	-8.34425
所依	-8.34473
子	-8.34476
增長	-8.3449
過去	-8.34711
喜	-8.34846
一切智	-8.35257
還	-8.35574
動	-8.35629
之所	-8.359
疑	-8.35939
不動	-8.36003
此是	-8.36122
悟	-8.36186
雨	-8.36433
堅固	-8.37203
】	-8.37257
聖	-8.37308
幢	-8.37313
達	-8.37326
第七	-8.37329
彰	-8.37339
家	-8.37363
亦是	-8.37684
此云	-8.37702
虛空	-8.37861
▁四	-8.38017
猶	-8.3815
始	-8.3825
月	-8.38341
世尊	-8.38434
兩	-8.3854
音聲	-8.38797
不得	-8.38937
增	-8.38952
況	-8.39051
第八	-8.39379
情	-8.39415
長	-8.40005
見佛	-8.40128
量	-8.40621
風	-8.41215
兼	-8.41602
不可思議	-8.41652
百	-8.41995
壞	-8.42109
一者	-8.42122
足	-8.4235
一切菩薩	-8.42355
利益	-8.42883
解脫門	-8.42913
一切世間	-8.43788
勸	-8.43902
猶如	-8.43999
何故	-8.44214
成佛	-8.44518
三界	-8.4465
往	-8.44668
無常	-8.44758
亦不	-8.44909
國土	-8.45127
城	-8.45384
須	-8.45449
第十	-8.4618
坐	-8.46304
文殊	-8.46404
亦復如是	-8.47164
標	-8.47443
不捨	-8.47473
福	-8.47555
居	-8.476
齊	-8.47605
寄	-8.47714
屬	-8.4786
無不	-8.48202
歡喜	-8.48248
真實	-8.48409
所行	-8.48477
偈	-8.48571
無上	-8.48613
第九	-8.48984
思惟	-8.49124
食	-8.49177
火	-8.49526
遠離	-8.49778
四句	-8.49873
目	-8.49894
樹	-8.50008
之相	-8.50075
邪	-8.5024
佛果	-8.50288
華嚴	-8.50314
善知識	-8.50952
漸	-8.51355
對治	-8.51722
機	-8.51867
病	-8.51921
大願	-8.52037
望	-8.52134
此經	-8.52411
而不	-8.5247
者即	-8.52629
蓮華	-8.53114
近	-8.53172
不知	-8.53344
令其	-8.53575
)。】「	-8.53779
阿僧祇	-8.53799
現在	-8.539
寂靜	-8.54471
寂	-8.54583
雙	-8.54741
無畏	-8.54778
相應	-8.5511
佛號	-8.55326
願一切眾生	-8.55713
絕	-8.55808
復次	-8.56096
無所	-8.56106
似	-8.56289
出世	-8.56442
龍	-8.57004
含	-8.57052
且	-8.5721
復有	-8.57268
超	-8.57341
所作	-8.57578
寂滅	-8.58779
善巧	-8.58803
天王	-8.59112
現前	-8.59243
眷屬	-8.59336
命	-8.59341
一切世界	-8.59678
大智	-8.59681
僧	-8.59682
座	-8.5973
圓融	-8.6036
假	-8.60546
金	-8.60548
故名為	-8.60594
昔	-8.60678
如經	-8.60763
滿足	-8.60963
權	-8.61096
末	-8.61604
死	-8.61877
摩尼	-8.61906
咸	-8.61963
之行	-8.62033
頓	-8.62047
出現	-8.6215
悉能	-8.62503
護	-8.62543
口	-8.62739
放	-8.62744
亦無	-8.62788
正法	-8.62915
其心	-8.63324
融	-8.63359
無二	-8.6351
計	-8.63628
道場	-8.63736
若約	-8.64072
亦名	-8.64226
後一	-8.64226
若有	-8.64293
十一	-8.64467
無數	-8.64495
後二	-8.64499
皆有	-8.64529
獲	-8.64758
凡夫	-8.64974
是名	-8.6505
百萬億	-8.65077
不退	-8.65083
自然	-8.65356
於彼	-8.65368
高	-8.65502
今此	-8.65989
興	-8.6621
又云	-8.66264
未來	-8.66278
為一	-8.66336
令一切眾生	-8.665
禪	-8.66691
印	-8.66692
像	-8.66741
造	-8.66833
無著	-8.66972
句	-8.67282
息	-8.67481
敬	-8.67667
初地	-8.67692
菩薩行	-8.67698
不異	-8.67709
細	-8.6783
三業	-8.67948
調伏	-8.6885
染淨	-8.69185
慈	-8.69301
已下	-8.69443
:『	-8.69486
出家	-8.69514
設	-8.69573
豈	-8.69574
不斷	-8.6959
罪	-8.69611
萬行	-8.70048
前中	-8.70052
觸	-8.70053
十住	-8.7007
前後	-8.70244
直	-8.70434
色身	-8.70576
虗空	-8.70628
名曰	-8.70837
不著	-8.70924
一切如來	-8.70951
由此	-8.70969
影	-8.71189
凡	-8.71322
宮殿	-8.71329
中有	-8.7133
女	-8.71355
分齊	-8.72079
菩提心	-8.72133
佛智	-8.72194
大海	-8.72296
變化	-8.72826
經文	-8.73127
上來	-8.73127
一心	-8.7317
或有	-8.73174
無我	-8.73205
能知	-8.7323
有三	-8.73359
一時	-8.73367
者謂	-8.73487
體用	-8.73587
同時	-8.73633
幻	-8.73873
了知	-8.74136
器	-8.74173
爾	-8.74202
業用	-8.743
非是	-8.74594
人天	-8.75286
何等為十	-8.75303
諸眾生	-8.75411
邪見	-8.75414
如是等	-8.75647
燈	-8.75741
所知	-8.76018
乎	-8.76111
殊勝	-8.7614
千	-8.76254
演說	-8.76429
尊	-8.76528
存	-8.76604
初一	-8.76711
法故	-8.76901
為體	-8.77147
微細	-8.77389
貪	-8.77468
揀	-8.77532
林	-8.77575
諸佛子	-8.7782
周	-8.77919
有十	-8.7796
亦有	-8.78221
覆	-8.78272
佛身	-8.78442
白	-8.78455
俗	-8.78484
違	-8.78598
此菩薩	-8.78986
何以	-8.79494
進	-8.80165
諸根	-8.80189
供	-8.80206
念念	-8.80342
慢	-8.80694
網	-8.80711
下釋	-8.80972
生滅	-8.80992
無為	-8.81083
慈悲	-8.812
際	-8.81238
各有	-8.81442
根本	-8.81606
到	-8.81614
諦	-8.81789
禮	-8.81846
蓋	-8.82125
自體	-8.82247
是菩薩	-8.82355
首	-8.83388
收	-8.83526
變	-8.83582
利他	-8.83642
比丘	-8.83716
法輪	-8.83805
文殊師利	-8.83964
窮	-8.83986
外道	-8.84243
建立	-8.84318
之言	-8.84602
巳下	-8.84728
為欲	-8.84761
自他	-8.84803
好	-8.84968
遣	-8.85053
尚	-8.85073
然此	-8.85119
莫	-8.85159
初句	-8.85189
佛剎	-8.854
如此	-8.85591
亦如是	-8.86167
手	-8.86247
此約	-8.86332
次二	-8.86747
所成	-8.86808
夫	-8.8684
一句	-8.86841
聚	-8.87026
淨土	-8.87066
十二	-8.8715
之心	-8.87199
名之為	-8.87419
散	-8.87733
普賢菩薩	-8.87741
何等為	-8.87783
一切諸	-8.87975
例	-8.8798
微	-8.88014
受生	-8.88047
故曰	-8.88084
隱	-8.88166
亦爾	-8.88296
支	-8.88482
有無	-8.8851
無分別	-8.88523
行相	-8.88593
瑜伽	-8.8912
并	-8.89343
無作	-8.89475
勝進	-8.89558
難思	-8.89583
諸天	-8.89663
衣	-8.89674
內外	-8.89717
無量無邊	-8.89961
顛倒	-8.90261
亡	-8.90326
互	-8.90342
此二	-8.9052
迴	-8.906
所得	-8.90685
先明	-8.90717
獨	-8.90881
所見	-8.91131
義故	-8.91515
章	-8.91594
種性	-8.91823
據	-8.91853
萬	-8.92206
身心	-8.92224
能生	-8.92335
雜	-8.92809
者是	-8.92851
相續	-8.93098
無差別	-8.935
邊	-8.93621
財	-8.93626
不住	-8.93826
年	-8.94259
中二	-8.94277
不應	-8.94413
所生	-8.94595
二種	-8.94682
救	-8.94878
信解	-8.94928
種子	-8.94985
記	-8.94988
無漏	-8.95165
三種	-8.95261
感	-8.95519
十力	-8.95592
初二	-8.95756
羅	-8.9587
此即	-8.9592
諸行	-8.96086
其身	-8.96105
法華	-8.96255
大眾	-8.9627
所攝	-8.96348
善知	-8.96389
顯示	-8.96564
問答	-8.96777
古	-8.96831
發起	-8.96843
住於	-8.96881
易	-8.97003
和合	-8.97062
伏	-8.97093
恭敬	-8.97236
亦然	-8.97237
一切佛	-8.97722
佛性	-8.97787
初明	-8.97791
味	-8.97907
列	-8.98099
二約	-8.98104
正念	-8.98282
教化眾生	-8.98338
頭	-8.98352
悉皆	-8.98441
行故	-8.98522
守護	-8.9857
顯現	-8.9865
善友	-8.98732
不定	-8.98816
加行	-8.98887
堅	-8.98962
不為	-8.99025
魔	-8.99076
體性	-8.99106
號	-8.9913
許	-8.99211
一切佛法	-8.99219
受持	-8.99274
半	-8.99475
充滿	-8.99822
頂	-8.9989
二義	-9.00301
夢	-9.00335
習氣	-9.00345
不起	-9.0037
百千	-9.00434
。』	-9.00452
唯識	-9.00548
縛	-9.00557
二門	-9.0062
能入	-9.00777
教化	-9.0083
南	-9.00831
有情	-9.00903
遊	-9.01334
為因	-9.01377
十門	-9.0153
福德	-9.01607
十句	-9.01684
卷	-9.01716
願一切眾生得	-9.01825
而為	-9.0183
巧	-9.01845
都	-9.01875
備	-9.02162
廣說	-9.0226
配	-9.0235
地獄	-9.02424
三者	-9.02432
演	-9.02436
殊	-9.02618
反	-9.0278
增上	-9.03052
有四	-9.03078
科	-9.03241
經中	-9.03275
於中二	-9.03431
成正覺	-9.03452
如前	-9.03566
辯才	-9.03658
當知	-9.03682
理事	-9.03766
大小	-9.03902
欲界	-9.04367
容	-9.04425
劣	-9.04662
後三	-9.04738
安立	-9.04782
五位	-9.04856
傳	-9.04928
被	-9.0498
令得	-9.0505
親	-9.05089
偏	-9.05091
是為十	-9.05149
玄	-9.05455
翻	-9.05572
契	-9.05729
和	-9.05995
眾會	-9.06063
住處	-9.06479
神力	-9.06573
相即	-9.06762
普現	-9.0716
最	-9.07429
▁五	-9.07535
轉法輪	-9.07632
不礙	-9.07676
性相	-9.079
陀羅尼門	-9.07949
以明	-9.08302
師子	-9.08373
各各	-9.0839
如幻	-9.08414
能所	-9.08444
始終	-9.08693
告	-9.08819
非有	-9.09124
遮	-9.09199
通達	-9.09219
文中	-9.0923
應知	-9.09308
而無	-9.09401
蘊	-9.09424
遂	-9.09543
陰	-9.09596
隨緣	-9.09802
悲智	-9.10185
所現	-9.10232
為說	-9.10266
陀羅尼	-9.10391
重重	-9.10418
主伴	-9.1061
入於	-9.10785
志	-9.10856
波羅蜜	-9.10945
正覺	-9.10972
癡	-9.11146
有為	-9.11178
發菩提心	-9.11195
墮	-9.11247
賢首	-9.11265
遇	-9.11437
普照	-9.11524
尋	-9.11584
覩	-9.11588
一切諸法	-9.11633
或見	-9.11668
害	-9.11856
授	-9.11877
法師	-9.11987
深廣	-9.11994
無障礙	-9.1204
所起	-9.12061
珠	-9.12134
己	-9.12137
於一切	-9.12183
永	-9.12232
依止	-9.12243
布施	-9.12317
能令	-9.12353
○	-9.12371
如實	-9.12412
十信	-9.12554
若不	-9.12589
十八	-9.12615
言說	-9.1265
部	-9.1271
釋云	-9.12821
垢	-9.1288
梵	-9.12898
自心	-9.13001
波	-9.13198
。】「▲	-9.13236
若依	-9.13294
十行	-9.13353
不出	-9.13392
我當	-9.13429
.	-9.13639
藥	-9.13686
象	-9.13962
而有	-9.13985
密	-9.14087
即前	-9.1417
如來藏	-9.14193
總持	-9.14194
見聞	-9.14203
以是	-9.14226
憶念	-9.14341
展轉	-9.14409
放光	-9.14462
安樂	-9.14678
其中	-9.14817
【	-9.14901
述	-9.15061
妄想	-9.15127
徵	-9.15166
聞法	-9.15289
十身	-9.15564
智者	-9.15663
致	-9.1567
親近	-9.15785
推	-9.15968
事理	-9.16049
深心	-9.1651
常住	-9.16605
四諦	-9.16606
次一	-9.16783
無異	-9.16856
初中	-9.16908
詮	-9.17142
微妙	-9.17149
不說	-9.17244
沒	-9.17248
深入	-9.17314
自利	-9.17361
比	-9.17465
但是	-9.17546
河	-9.17591
是為	-9.17721
前三	-9.17889
麤	-9.17934
十六	-9.17978
東	-9.17988
色相	-9.18279
我今	-9.1849
百萬	-9.18603
序	-9.18631
愚	-9.18666
闕	-9.18706
無間	-9.18816
三寶	-9.18848
法中	-9.18891
那	-9.18913
不可得	-9.19011
勤	-9.19155
中道	-9.19243
不失	-9.1935
有十種	-9.19432
威儀	-9.19515
入定	-9.19726
聽	-9.19782
賢	-9.19795
脩	-9.1985
八地	-9.19866
而能	-9.20269
宜	-9.20307
一法	-9.20359
須彌	-9.20387
之處	-9.20487
理智	-9.20524
別顯	-9.20532
開示	-9.20543
善財童子	-9.2065
摩尼寶	-9.20709
亦非	-9.20798
勤修	-9.20805
無住	-9.20841
勇猛	-9.21013
脫	-9.21112
是則	-9.21208
不成	-9.21261
相故	-9.21302
亦可	-9.21326
化身	-9.21522
前二	-9.21567
佛土	-9.21676
却	-9.21751
間	-9.22004
離垢	-9.22062
饒益	-9.22085
解釋	-9.22221
攝受	-9.2236
隨其	-9.22495
不淨	-9.22525
所化	-9.22533
或以	-9.22909
太子	-9.23003
皆得	-9.23014
長者	-9.23101
行者	-9.23147
無別	-9.23231
嚴淨	-9.23263
善法	-9.23295
氣	-9.23339
又此	-9.23424
熏	-9.23557
地前	-9.23741
於一	-9.2378
無能	-9.23802
無垢	-9.23951
清涼	-9.24072
不空	-9.24105
眾寶	-9.24206
四種	-9.24246
自分	-9.24319
無限	-9.24714
若以	-9.25053
但有	-9.25065
▁二釋	-9.25132
及以	-9.25236
諸地	-9.25402
所證	-9.25446
此上	-9.25497
總結	-9.25579
該	-9.25714
於諸	-9.25835
龍王	-9.26193
互相	-9.26477
之人	-9.2649
巳下至	-9.26711
以成	-9.26803
鏡	-9.26871
虛	-9.26916
此地	-9.27096
出離	-9.27253
置	-9.27277
宮	-9.27472
殺	-9.27504
中間	-9.27535
此明	-9.2755
修菩薩行	-9.27566
退	-9.27594
證入	-9.27815
意業	-9.27831
微塵	-9.27907
倒	-9.27938
佛子菩薩摩訶薩	-9.28018
徹	-9.28291
下文	-9.28466
詣	-9.28481
答曰	-9.28515
愚癡	-9.28645
法者	-9.28789
久	-9.289
安隱	-9.28957
十方世界	-9.29197
云云	-9.29198
導	-9.29237
權實	-9.29366
圓教	-9.29509
故知	-9.29538
身業	-9.2956
十四	-9.29568
二十	-9.29611
次句	-9.2969
本末	-9.29779
威德	-9.29847
速	-9.30053
亦云	-9.30128
阿	-9.30175
是佛	-9.30199
厭	-9.30358
資	-9.30376
最上	-9.30529
夜	-9.30529
願力	-9.30617
怖	-9.30645
之時	-9.30779
一身	-9.30803
曾	-9.30859
之果	-9.3092
持戒	-9.31081
不違	-9.31115
冥	-9.31169
輕	-9.31264
信心	-9.31361
甚	-9.31434
禪定	-9.31592
梵行	-9.31613
長行	-9.31674
面	-9.31713
知一切法	-9.3174
一約	-9.31842
緣生	-9.31856
能成	-9.3186
則為	-9.32166
鬼	-9.32168
世界海	-9.32188
佛所	-9.32282
摩	-9.32451
偈云	-9.32461
積	-9.3255
善惡	-9.32572
闇	-9.32597
依此	-9.3261
正明	-9.32642
虗	-9.3266
出世間	-9.32785
路	-9.32848
畢竟	-9.32891
池	-9.32902
義也	-9.3295
心境	-9.33128
但以	-9.33191
離諸	-9.33242
西	-9.33303
積集	-9.33339
明了	-9.33342
智力	-9.33396
則能	-9.33502
大方廣佛華嚴經	-9.33578
眾生界	-9.33683
迹	-9.33737
名色	-9.33819
有二種	-9.33896
別明	-9.33908
當願眾生	-9.33956
緣覺	-9.34034
准	-9.34099
見者	-9.34205
所修	-9.34237
現行	-9.3432
實際	-9.34334
現身	-9.34338
一向	-9.34358
覺悟	-9.34477
同教	-9.34478
行願	-9.34489
恐	-9.34559
十三	-9.34655
利生	-9.34733
見道	-9.34851
普賢行	-9.35042
無依	-9.35048
我等	-9.35166
普入	-9.35187
成熟	-9.35293
不可說不可說	-9.35421
于	-9.35472
者明	-9.35662
三藏	-9.3567
放大光明	-9.35868
是也	-9.3598
?」	-9.35992
潤	-9.36098
不善	-9.36101
非一	-9.3641
是以	-9.36448
父母	-9.36455
陳	-9.3648
布	-9.36513
諸如來	-9.36633
真空	-9.3676
舌	-9.36801
功	-9.36827
法相	-9.37185
所入	-9.37224
果報	-9.37355
根本智	-9.37487
疾	-9.37537
故得	-9.37625
剎海	-9.37671
以智	-9.37674
讚歎	-9.37687
此則	-9.37758
各別	-9.37788
妙法	-9.37794
釋迦	-9.37828
了達	-9.37836
起行	-9.37922
東方	-9.38033
知見	-9.38116
是其	-9.38216
之智	-9.38306
無染	-9.38321
不退轉	-9.38344
此品	-9.38357
簡	-9.3842
相好	-9.38509
相似	-9.38534
諸佛法	-9.3862
十五	-9.38762
下句	-9.38843
之德	-9.38848
此三	-9.38863
橫	-9.39111
舍	-9.39164
三世諸佛	-9.39224
純	-9.39386
金剛藏	-9.39532
調	-9.39672
唯一	-9.39701
菩薩如是	-9.39721
菩薩摩訶薩亦復如是	-9.39878
成益	-9.4003
分二	-9.40041
自身	-9.40057
所緣	-9.40067
之意	-9.40072
殿	-9.40089
力故	-9.40105
雖有	-9.40122
穢	-9.40231
樓閣	-9.4024
為首	-9.40269
縱	-9.40725
若無	-9.40795
之因	-9.4112
二句	-9.41131
母	-9.41146
剎那	-9.41314
儀	-9.41334
依正	-9.41337
瓔珞	-9.41379
大慈	-9.41458
奪	-9.41623
此十	-9.41687
一分	-9.41776
新	-9.41787
此文	-9.41815
一人	-9.4185
而生	-9.41953
若爾	-9.42062
修多羅	-9.42083
從此	-9.42184
得名	-9.4225
實相	-9.42275
一切佛剎	-9.42326
二明	-9.4251
妙寶	-9.42727
能持	-9.42826
但云	-9.42834
一相	-9.42858
有漏	-9.42878
捨離	-9.43013
五蘊	-9.43072
▁初標	-9.43087
友	-9.4324
則無	-9.43275
盛	-9.43388
總明	-9.43543
普遍	-9.43564
或現	-9.43583
牒	-9.43609
於一切法	-9.4366
如何	-9.4369
以顯	-9.43809
譯	-9.43831
得法	-9.43966
別教	-9.43969
而得	-9.44078
忘	-9.44214
三千大千世界	-9.44275
化眾生	-9.44296
判	-9.44356
說者	-9.4478
未曾	-9.4493
靜	-9.44936
惱	-9.44963
思之	-9.4501
妙音	-9.45149
即以	-9.4522
不取	-9.45327
敘	-9.45556
熟	-9.45949
百億	-9.45961
住持	-9.45989
正顯	-9.46029
此法	-9.46129
婆羅門	-9.46418
第一義	-9.46621
同體	-9.46762
書	-9.46818
一多	-9.46891
意云	-9.47056
─	-9.471
此義	-9.47309
。】	-9.47314
性故	-9.47376
壽命	-9.47404
下結	-9.47472
宣	-9.47475
問曰	-9.47555
同前	-9.47558
一味	-9.4767
甚微細	-9.47853
如空	-9.4791
無所有	-9.48094
有二義	-9.48138
瞋	-9.48181
彌勒	-9.48218
昇	-9.48292
第	-9.48314
靡不	-9.48359
言音	-9.48372
於佛	-9.48574
不共	-9.48598
也言	-9.48611
為令一切眾生	-9.48676
之門	-9.48692
亦如	-9.48723
畏	-9.48797
能現	-9.48891
所為	-9.48964
在於	-9.48967
頓教	-9.49169
廻向	-9.49173
一切皆	-9.49221
總別	-9.49223
聖者	-9.49352
真理	-9.49357
於中三	-9.4945
次三	-9.4945
二諦	-9.49453
礙	-9.49612
有一	-9.49723
欲令	-9.49784
節	-9.49823
總相	-9.50054
性空	-9.5015
作意	-9.50152
一切法界	-9.50173
即為	-9.50195
懺悔	-9.50199
七地	-9.5031
夜神	-9.50328
相違	-9.50437
吾	-9.50503
等覺	-9.50522
立名	-9.50536
隨所	-9.50553
周遍	-9.50678
故言	-9.50743
一切剎	-9.50752
相者	-9.50756
局	-9.50774
》	-9.50801
相入	-9.50891
之身	-9.50941
四者	-9.50991
如虛空	-9.51011
及諸	-9.5126
流轉	-9.51284
令諸眾生	-9.51394
大用	-9.51419
繫	-9.51452
無色	-9.51506
歷	-9.51511
焰	-9.51696
極樂淨土	-9.51933
▁初明	-9.52364
本來	-9.52473
唯有	-9.52588
真性	-9.52652
為性	-9.52733
名號	-9.52741
田	-9.52768
對前	-9.52842
無量劫	-9.5286
論釋	-9.52878
何者	-9.52895
壽	-9.5297
制	-9.5302
暗	-9.53094
然後	-9.53215
等故	-9.53332
進修	-9.53369
一生	-9.5338
大意	-9.53387
毗盧遮那	-9.53509
亂	-9.53704
北	-9.5371
毒	-9.53723
焉	-9.53796
離相	-9.53827
不可壞	-9.5414
前四	-9.54149
如上	-9.54244
明淨	-9.5434
二釋	-9.54403
臺	-9.54423
為主	-9.54463
故此	-9.54512
一切處	-9.54542
相對	-9.54549
車	-9.5455
熱	-9.54694
之境	-9.54724
清	-9.54733
華藏	-9.54829
燒	-9.54844
濟	-9.54862
今經	-9.54996
日月	-9.55001
語業	-9.55022
𦦨	-9.55083
仰	-9.55451
為本	-9.55466
助	-9.55535
此位	-9.55615
陀	-9.5562
解行	-9.55633
有五	-9.56006
得見	-9.56052
帝釋	-9.56103
福智	-9.56213
業報	-9.56249
正見	-9.56259
誰	-9.56291
靈	-9.56324
不作	-9.56335
無體	-9.56391
何等	-9.56395
唱	-9.56588
泯	-9.56833
奉	-9.56859
依他	-9.5687
一塵	-9.56894
是時	-9.57063
十七	-9.57086
知識	-9.57107
雜染	-9.57119
空有	-9.57325
童子	-9.57383
智光	-9.57455
▁六	-9.57567
於一念中	-9.57614
弟子	-9.57618
迦	-9.57696
決	-9.57737
十九	-9.57999
門中	-9.58015
無始	-9.58374
不信	-9.58489
方能	-9.58512
中三	-9.58713
不求	-9.58718
般若波羅蜜	-9.58771
婆	-9.58957
影像	-9.59035
運	-9.59035
若有眾生	-9.59109
九地	-9.59135
皆以	-9.59143
名字	-9.59249
如彼	-9.59256
漸次	-9.59277
逆	-9.59328
廢	-9.59332
眾生心	-9.59378
攝取	-9.59381
未得	-9.5946
不變	-9.59531
地中	-9.59668
五百	-9.59811
而言	-9.59904
終教	-9.59916
本有	-9.60007
▁○	-9.60014
纏	-9.60073
無餘	-9.60153
寺	-9.60193
別中	-9.60212
勝德	-9.60312
念佛	-9.60349
此下	-9.6037
今以	-9.60414
」【	-9.60477
佛境界	-9.60561
何況	-9.60672
初標	-9.60755
三句	-9.60804
承	-9.60939
智論	-9.61074
曲	-9.61088
得佛	-9.61202
大地	-9.61218
十法	-9.6123
哉	-9.61306
不二	-9.61388
自在力	-9.61418
佛力	-9.61431
疏云	-9.61495
聖人	-9.61532
本願	-9.61621
無比	-9.61673
行成	-9.61719
最後	-9.61735
葉	-9.61777
成滿	-9.61782
通於	-9.61812
之理	-9.61977
成壞	-9.61983
往詣	-9.62022
之內	-9.62024
勝解	-9.62067
攝生	-9.6207
巳上	-9.62073
堪	-9.62421
光照	-9.62426
帶	-9.62433
懷	-9.62491
花	-9.62566
不滅	-9.62927
本無	-9.62935
辭	-9.62966
即得	-9.62985
三昧門	-9.631
質	-9.63158
於法	-9.63193
表法	-9.632
謂此	-9.63216
別釋	-9.63515
真諦	-9.63595
化生	-9.63692
阿僧祇寶	-9.63732
文云	-9.63744
愛樂	-9.6377
尊重	-9.6378
結成	-9.63802
無礙智	-9.63855
本性	-9.63873
準	-9.6391
稠林	-9.63936
而說	-9.63943
但為	-9.63955
勝行	-9.64021
。」【【	-9.64036
十方諸佛	-9.64079
往昔	-9.64084
吉祥	-9.64101
一切善根	-9.64133
人法	-9.64207
元	-9.64232
不了	-9.64262
知一切	-9.64298
諸功德	-9.64343
故有	-9.64364
四大	-9.64437
略說	-9.64454
跡	-9.64475
待	-9.64594
皆令	-9.6474
強	-9.64745
神變	-9.64816
審	-9.64884
宿	-9.64898
論文	-9.64937
除滅	-9.64964
趣入	-9.65092
上二	-9.65155
之事	-9.65215
無所著	-9.65251
所詮	-9.65339
舊	-9.65347
則得	-9.6538
種種莊嚴	-9.65383
一性	-9.6543
非無	-9.65495
閻浮提	-9.6552
無等	-9.65603
則有	-9.65825
悉令	-9.65862
故今	-9.65904
融通	-9.66006
修道	-9.66057
注	-9.66137
之名	-9.66186
法王	-9.66211
論中	-9.6629
周徧	-9.66317
明其	-9.66458
祕密	-9.66524
宣說	-9.66601
法雨	-9.66604
具德	-9.66615
同一	-9.6668
所由	-9.66802
阿含	-9.66821
謂於	-9.66827
故非	-9.66842
頌前	-9.66877
惡道	-9.6696
相望	-9.66997
善能	-9.67067
常樂	-9.67175
後四	-9.67214
一門	-9.67399
威力	-9.67473
所引	-9.67705
䟽	-9.68104
於念念中	-9.68249
有異	-9.68298
億	-9.683
室	-9.68378
談	-9.68383
一云	-9.68384
如來身	-9.68395
故說	-9.68443
無際	-9.68504
阿難	-9.68509
犯	-9.68518
隨機	-9.68527
少分	-9.68573
佛剎微塵數	-9.6858
悅	-9.6868
福田	-9.68682
蒙	-9.68756
麁	-9.68767
多聞	-9.68844
差別智	-9.68883
下半	-9.68891
梵王	-9.69008
是知	-9.69016
三地	-9.69056
如是一切	-9.69073
上句	-9.6915
心無	-9.69249
悉得	-9.69261
得入	-9.69288
老	-9.69293
三明	-9.693
菩薩摩訶薩有十種	-9.69342
同異	-9.69344
即此	-9.6937
證得	-9.69378
德用	-9.69445
旨	-9.69459
降	-9.69545
總顯	-9.69627
畧	-9.69637
體相	-9.69647
沙門	-9.69746
三約	-9.69889
平	-9.69903
料揀	-9.69912
生故	-9.69935
意樂	-9.69945
聖教	-9.69958
功用	-9.70001
初三	-9.70002
上下	-9.70239
色界	-9.70337
者以	-9.70349
智故	-9.70416
答言	-9.7052
任	-9.70577
無量眾生	-9.70763
普門	-9.70802
木	-9.70816
最初	-9.70817
善哉	-9.70903
教法	-9.70915
導師	-9.70963
乖	-9.71101
所住	-9.71143
垂	-9.71156
法體	-9.71233
初總	-9.7127
性起	-9.71306
放逸	-9.7132
所持	-9.71328
作用	-9.71375
無邊際	-9.71412
已下至	-9.71587
而起	-9.71656
拔	-9.71678
無所依	-9.71725
理實	-9.7178
成等正覺	-9.71874
怖畏	-9.71898
源	-9.71901
毀	-9.71917
之體	-9.71928
謗	-9.71972
佛境	-9.72032
所以者何	-9.72036
入法界	-9.72126
寧	-9.72329
為宗	-9.72419
別相	-9.72442
開悟	-9.72487
畜生	-9.72646
佛地	-9.72668
又以	-9.72704
即無	-9.72786
令他	-9.72906
地上	-9.72945
十度	-9.7307
憂	-9.73209
毛	-9.73286
差	-9.73292
患	-9.73296
正道	-9.73395
鼻	-9.73417
止觀	-9.7344
恭敬供養	-9.73473
解云	-9.73514
懺	-9.73594
法爾	-9.73671
無礙用	-9.73706
惡業	-9.73768
悔	-9.73837
教義	-9.73887
生起	-9.74039
即入	-9.74051
中說	-9.74057
園	-9.74074
或說	-9.7415
七日	-9.74258
令入	-9.74302
之道	-9.74308
精	-9.7433
隨逐	-9.74411
釋成	-9.74412
一佛	-9.74497
多劫	-9.74501
無厭	-9.74564
善根迴向	-9.74662
不染	-9.7478
永離	-9.74816
加持	-9.75026
由前	-9.75035
法藏	-9.75078
如下	-9.75133
行門	-9.75134
損	-9.75253
領	-9.75488
其所	-9.75605
馬	-9.75614
自行	-9.75631
恩	-9.75664
越	-9.75729
後釋	-9.75931
一對	-9.75995
意識	-9.76001
金色	-9.76126
皆為	-9.76228
無厭足	-9.76268
於世間	-9.76336
十善	-9.76337
提	-9.76348
如實知	-9.76354
明知	-9.76376
如意	-9.76396
申	-9.76412
普眼	-9.76432
一切智智	-9.76504
何有	-9.76552
始教	-9.76638
五陰	-9.76724
難得	-9.76816
二地	-9.76825
仍	-9.76857
受用	-9.76863
參	-9.76872
守	-9.76913
而說頌言	-9.77055
悉知	-9.77114
一明	-9.77183
承佛神力	-9.77203
父	-9.77309
如夢	-9.77321
隨心	-9.77395
終不	-9.77418
唯是	-9.7742
嚴飾	-9.77461
代	-9.7751
有世界名	-9.77518
輪王	-9.77584
四地	-9.77722
四天下	-9.77757
慈心	-9.77758
皆云	-9.77832
諸天子	-9.77834
我慢	-9.77883
諸位	-9.77885
童女	-9.77893
大聖	-9.77898
下顯	-9.77901
諸業	-9.77925
列名	-9.78
事故	-9.78032
勢	-9.78065
行體	-9.78123
度眾生	-9.78148
作業	-9.78235
處處	-9.78353
何等為十所謂	-9.78371
諸教	-9.78478
得果	-9.78587
難知	-9.78595
皆從	-9.78597
草	-9.78609
佛子菩薩摩訶薩有十種	-9.78611
一品	-9.78659
一毛	-9.78663
護持	-9.7871
又前	-9.78797
不盡	-9.78821
五種	-9.7887
飲食	-9.78906
以彼	-9.78952
真俗	-9.79015
之本	-9.79048
然其	-9.79056
有六	-9.79127
舍利弗	-9.79141
餘皆	-9.79164
執著	-9.79243
石	-9.79246
祖	-9.79257
妙行	-9.79265
果故	-9.79275
生於	-9.7937
又如	-9.79378
故迴向	-9.79381
牛	-9.79407
衣服	-9.79452
全同	-9.79479
佛道	-9.79488
能作	-9.79576
經論	-9.79602
能說	-9.79676
背	-9.7972
離障	-9.79762
▁「	-9.79877
不與	-9.79901
上半	-9.79934
諸世界	-9.80021
大慈悲	-9.802
三性	-9.80202
身雲	-9.80247
人中	-9.80408
隨眾生心	-9.8041
我所	-9.80503
五者	-9.80538
六度	-9.80632
諸有	-9.80633
亦得	-9.8064
異故	-9.80721
智悲	-9.80725
若能	-9.80807
廣如	-9.80869
若見	-9.80913
下辨	-9.80919
即空	-9.80988
超過	-9.81042
十千	-9.81112
鳥	-9.81172
彼岸	-9.81268
心不	-9.81338
釋文	-9.8137
有三種	-9.81446
熏習	-9.81517
誓	-9.81537
建	-9.81603
如虗空	-9.8161
諸惡	-9.81625
偈頌	-9.81653
俱舍	-9.81693
速疾	-9.8172
起信	-9.81946
得解脫	-9.81966
怨	-9.8197
虛妄	-9.81981
公	-9.82003
行位	-9.82356
誦	-9.82389
乳	-9.82403
彌	-9.82415
二障	-9.82417
不依	-9.82471
長養	-9.82508
於中初	-9.82512
隨意	-9.82552
發阿耨多羅三藐三菩提心	-9.82591
無窮	-9.82625
勢力	-9.82675
隱顯	-9.82717
總是	-9.82773
諸趣	-9.82801
天子	-9.82846
此句	-9.82988
在家	-9.82997
神足	-9.83003
謂一	-9.83005
諸菩薩眾	-9.83023
能見	-9.83071
分三	-9.83189
沙	-9.83192
一切種智	-9.83198
何得	-9.83208
二字	-9.83264
灌頂	-9.83297
人間	-9.83308
假名	-9.83367
所求	-9.83384
四禪	-9.83398
淨心	-9.83484
諸善根	-9.8358
不從	-9.83605
▁三結	-9.83642
淺	-9.83666
餓鬼	-9.83718
語言	-9.83745
本覺	-9.83769
救護	-9.83778
位中	-9.83823
三時	-9.83857
五欲	-9.83867
留	-9.83878
十義	-9.83887
原	-9.8391
欲樂	-9.8393
求法	-9.83938
▁二明	-9.8394
一處	-9.83976
熾然	-9.84038
一切煩惱	-9.84159
不及	-9.84161
斷惑	-9.842
何不	-9.84217
棄	-9.8423
倍	-9.84265
梵天	-9.84274
亦通	-9.84358
歎佛	-9.84406
四門	-9.84491
肉	-9.8455
分明	-9.84598
諸佛如來	-9.84608
隨時	-9.84634
底	-9.84704
六地	-9.84709
歲	-9.84736
不以	-9.8475
隨喜	-9.84789
同於	-9.84916
一切功德	-9.84979
勝義	-9.85111
法空	-9.85128
六根	-9.85219
美	-9.85289
慚愧	-9.85357
不爾	-9.85381
中初	-9.85389
而成	-9.85449
無差	-9.85498
智海	-9.85538
懈怠	-9.85542
三有	-9.85549
可見	-9.85591
岸	-9.85599
不可盡	-9.85704
盡未來際	-9.85716
妙德	-9.85763
於前	-9.85912
知眾生	-9.85975
律	-9.85979
承事	-9.85982
畢	-9.86044
報身	-9.86113
爾時善財童子	-9.86118
之性	-9.86229
或為	-9.8623
消	-9.86306
論主	-9.86339
若人	-9.86345
修學	-9.86347
初發心	-9.86417
三身	-9.86421
隨相	-9.86436
尼	-9.86573
毛孔	-9.86712
異熟	-9.86767
不聞	-9.86793
自相	-9.8683
是人	-9.86968
正說	-9.86987
妙色	-9.87001
或云	-9.8703
視	-9.87035
成立	-9.87073
無違	-9.87086
今明	-9.87247
如海	-9.87308
諸煩惱	-9.87359
若干	-9.87407
經說	-9.87508
無㝵	-9.8755
靜慮	-9.87567
及與	-9.87611
為緣	-9.87642
法海	-9.87646
助道	-9.87658
此之	-9.87661
天眼	-9.8772
伴	-9.8773
定慧	-9.87745
果德	-9.87751
今云	-9.87782
園林	-9.87795
已上	-9.8787
十迴向	-9.87871
勝故	-9.87908
值	-9.87924
弘	-9.87954
所居	-9.87974
亦同	-9.87984
能起	-9.88029
遊戲	-9.88041
勿	-9.88046
不名	-9.88068
皆由	-9.88095
而行	-9.88103
淨名	-9.88168
文義	-9.88232
佛德	-9.88255
道理	-9.88303
呼	-9.88332
蔽	-9.88335
三結	-9.88365
不言	-9.88401
西方	-9.88412
誓願	-9.88433
仁	-9.88468
菩提心者	-9.88549
離過	-9.88606
非實	-9.88615
前五	-9.88617
初心	-9.88642
塔	-9.88661
心故	-9.88787
別有	-9.88841
因故	-9.88848
約法	-9.88955
顯法	-9.89078
普見	-9.891
直心	-9.89366
詞	-9.89431
成道	-9.89437
言辭	-9.89529
悉見	-9.89703
服	-9.89796
能治	-9.89807
前中二	-9.89808
遍法界	-9.89876
佛言	-9.89944
震動	-9.90011
帳	-9.90178
此上過佛剎微塵數世界	-9.90197
正行	-9.90281
略無	-9.9032
充滿法界	-9.90359
說故	-9.90393
則是	-9.90425
改	-9.90493
菩薩道	-9.90653
登	-9.90656
初禪	-9.90714
偈中	-9.9072
▁七	-9.90743
後偈	-9.90786
不行	-9.90857
喜樂	-9.90871
創	-9.90878
皆能	-9.90897
文字	-9.90902
大同	-9.90952
非唯	-9.90952
答云	-9.91033
日光	-9.91054
香水海	-9.91099
耶答	-9.91236
我為	-9.91261
夜叉	-9.91275
可得	-9.91283
故不	-9.91354
自有	-9.91423
宅	-9.91454
戲論	-9.91526
莊嚴具	-9.91531
智慧光明	-9.91592
深密	-9.91612
包	-9.91672
恐怖	-9.91722
不分別	-9.91755
萬法	-9.91777
專	-9.91917
十佛	-9.91992
行法	-9.92064
成行	-9.92291
又復	-9.92295
威	-9.92312
憍慢	-9.92364
無念	-9.92419
正是	-9.92465
自在故	-9.9249
乃是	-9.92543
曉	-9.9259
所言	-9.92628
惡趣	-9.92683
▁初釋	-9.92689
流通	-9.92948
稱讚	-9.93026
信樂	-9.93111
得聞	-9.93172
苦行	-9.9318
苦惱	-9.93223
下別顯	-9.93229
障礙	-9.93281
唯約	-9.93326
前十	-9.93466
寶華	-9.93637
作是念	-9.93652
一偈	-9.93762
無有休息	-9.93791
翳	-9.93824
不受	-9.93886
意明	-9.93929
二合	-9.93929
大智慧	-9.93935
堂	-9.93977
此釋	-9.93993
論經	-9.94037
牒前	-9.94133
懸	-9.94166
段	-9.94307
佛菩提	-9.94338
徒	-9.94345
得益	-9.94363
圓覺	-9.94363
普光明	-9.94384
非真	-9.94447
神通力	-9.94476
離欲	-9.94523
以其	-9.94574
智光明	-9.94606
二利	-9.94659
世界種	-9.94772
聖道	-9.94821
廣釋	-9.94833
時分	-9.94839
智身	-9.94853
返	-9.94864
圓明	-9.94952
善知識者	-9.94959
能以	-9.95005
無功用	-9.95017
苦樂	-9.95054
之文	-9.95059
微塵數	-9.95091
故無	-9.95124
同名	-9.95222
世俗	-9.95289
調伏眾生	-9.95294
諸世間	-9.953
不入	-9.95323
唐	-9.95328
如一	-9.9534
五句	-9.95342
託	-9.95359
故須	-9.95492
諸波羅蜜	-9.95524
交	-9.95598
無記	-9.95644
供養諸佛	-9.95757
利樂	-9.95765
天人	-9.95816
限	-9.95828
譬如真如	-9.95843
帝	-9.95852
滯	-9.95968
下二	-9.95977
更有	-9.96011
舍那	-9.96083
姓	-9.96089
初二句	-9.96098
滅度	-9.96105
無上菩提	-9.96128
只	-9.96181
初會	-9.96237
慶	-9.96332
冠	-9.96385
稱性	-9.96395
行菩薩行	-9.96432
即於	-9.96446
羅漢	-9.9646
一行	-9.9661
不具	-9.96625
三毒	-9.96698
賢聖	-9.9674
不忘	-9.96745
離世間品	-9.96784
無心	-9.96788
塵數	-9.968
如來智	-9.96903
見彼	-9.96925
圓成	-9.96955
海中	-9.96974
同行	-9.96997
娑婆	-9.97041
大心	-9.97121
校量	-9.97126
二行	-9.97169
甘露	-9.97173
希	-9.97177
心常	-9.97203
期	-9.97206
空中	-9.97246
善業	-9.97309
上三	-9.97363
境故	-9.97399
眾生故	-9.9743
寬	-9.97432
減	-9.97438
濁	-9.97441
無可	-9.97459
其義	-9.97606
鬘	-9.97705
三際	-9.97708
於法界	-9.97748
答前	-9.97773
深信	-9.97787
寶莊嚴	-9.97816
竝	-9.9787
勸修	-9.97904
說此	-9.97906
此人	-9.97939
俱生	-9.97961
能詮	-9.98008
後明	-9.98012
入一切	-9.98018
六句	-9.98034
普入一切	-9.98061
後際	-9.98073
利益眾生	-9.98154
解了	-9.98177
淨穢	-9.98221
如佛	-9.98322
此上過佛剎微塵數世界有世界名	-9.9833
攝化	-9.98347
空寂	-9.98357
寶藏	-9.98493
明此	-9.98532
願行	-9.98637
一事	-9.98676
方為	-9.98772
凡聖	-9.98773
正釋	-9.98782
十二因緣	-9.98835
供佛	-9.98895
黑	-9.98911
如理	-9.98912
敷	-9.98927
今疏	-9.98929
任運	-9.98972
結前	-9.99123
佛功德	-9.99135
而作佛事	-9.99149
離於	-9.99162
楞伽	-9.99273
佛教	-9.99282
大涅槃	-9.99385
以法	-9.99413
得此	-9.9946
此亦	-9.99558
後句	-9.99713
妙智	-9.99848
徃	-9.99856
希有	-9.9991
如人	-9.99981
眾中	-10.0001
應云	-10.0008
施行	-10.0012
略舉	-10.0014
有世界	-10.0018
皆名	-10.0024
證智	-10.0027
能證	-10.0029
不在	-10.0035
為一切眾生	-10.0035
能化	-10.0043
義理	-10.0047
法施	-10.0051
萬物	-10.0053
知法	-10.0058
師子座	-10.0059
士	-10.006
若言	-10.0064
良以	-10.0064
世法	-10.0068
鐵	-10.0068
求一切智	-10.0072
晉經	-10.0079
風輪	-10.008
無因	-10.0082
方得	-10.0083
飾	-10.0093
憶	-10.0094
會通	-10.0095
青	-10.0097
誠	-10.0107
知其	-10.0111
梵本	-10.0113
次四	-10.0115
不亂	-10.0123
趣向	-10.0123
悉以	-10.0124
步	-10.0127
一劫	-10.0129
端	-10.0139
逆順	-10.014
華嚴經	-10.0147
招	-10.0154
連	-10.0158
而非	-10.0162
所因	-10.0165
佛說	-10.017
此四	-10.0173
即有	-10.0174
貪欲	-10.0176
狹	-10.019
善男子我	-10.0196
因行	-10.0204
轉變	-10.0209
有四種	-10.0213
於他	-10.0213
所觀	-10.0213
皆同	-10.0214
多少	-10.0218
至於	-10.0219
一義	-10.0219
有人	-10.022
慮	-10.023
昇進	-10.0233
亦應	-10.0234
之力	-10.0239
八萬四千	-10.0243
為令	-10.0246
有此	-10.0248
真心	-10.0264
下總結	-10.0265
從緣	-10.0266
唯心	-10.0275
白言	-10.028
普徧	-10.0284
諸相	-10.0286
獲益	-10.0287
諍	-10.0301
聲聞緣覺	-10.0303
餘義	-10.0308
單	-10.0313
此會	-10.0323
成德	-10.0349
特	-10.0354
太	-10.0355
」「	-10.0358
皮	-10.0362
不樂	-10.0363
令眾生	-10.0365
故能	-10.0366
不可量	-10.0368
命終	-10.0368
為顯	-10.0375
同相	-10.0381
受苦	-10.0383
不自	-10.04
長短	-10.0401
下別	-10.0408
智眼	-10.0416
每	-10.0423
具云	-10.0426
普能	-10.0426
悉亦如是	-10.0429
獲得	-10.0441
三品	-10.0443
三觀	-10.045
聚落	-10.0452
如如	-10.0454
五教	-10.0455
貴	-10.0456
入涅槃	-10.046
眾苦	-10.0463
空故	-10.0471
髮	-10.0471
調柔	-10.0479
▁後	-10.0484
所受	-10.0487
不覺	-10.0491
為明	-10.0492
等也	-10.0492
獨覺	-10.0493
腹	-10.05
並是	-10.0502
廣明	-10.0508
功德海	-10.051
不雜	-10.0521
臨	-10.0522
迴心	-10.0526
若得	-10.0528
初偈	-10.0532
會釋	-10.0535
身相	-10.0535
心行	-10.0536
皆具	-10.0537
如影	-10.0547
中有二	-10.0552
為眾生	-10.0555
以為莊嚴	-10.0561
一種	-10.0562
▁二別	-10.0563
以無	-10.0564
汝等	-10.0564
五地	-10.0564
十一地	-10.0565
彼經	-10.0567
無所障礙	-10.0569
無量無數	-10.057
因緣故	-10.0575
賊	-10.0576
女人	-10.0578
缺	-10.059
之用	-10.0592
結云	-10.0595
續	-10.06
隔	-10.0604
道品	-10.0607
天女	-10.0607
上妙	-10.0609
依報	-10.061
遍計	-10.0625
而現	-10.0627
妙莊嚴	-10.0631
初門	-10.0634
柔軟	-10.0639
則知	-10.0655
須彌山	-10.0657
中云	-10.0657
經意	-10.0658
以一	-10.0658
論曰	-10.0666
四義	-10.0683
朝	-10.0686
法也	-10.0689
漏	-10.069
明見	-10.0691
上之	-10.0696
交徹	-10.07
伽	-10.0703
後結	-10.0709
正報	-10.0717
得清淨	-10.0725
此乃	-10.0727
既爾	-10.0728
虛空界	-10.0732
行德	-10.0735
落	-10.0735
佛事	-10.076
令知	-10.0761
欣	-10.0769
三十二	-10.0781
後五	-10.0785
諸佛世尊	-10.0785
髻	-10.0785
古德	-10.0786
身中	-10.0787
虗妄	-10.0788
今當	-10.0792
彼諸	-10.0794
展	-10.0795
迦葉	-10.0797
見如來	-10.081
功能	-10.0819
心所	-10.0819
何所	-10.0826
智地	-10.0826
貧窮	-10.083
以前	-10.083
有多	-10.083
復作是念	-10.0832
德相	-10.0844
前七	-10.0845
心念	-10.0846
一一皆	-10.0859
善行	-10.0863
地法	-10.087
講	-10.0873
瑠璃	-10.0874
法雲	-10.0876
能受	-10.0876
喻中	-10.0883
後得	-10.0892
唯願	-10.0898
永斷	-10.0898
同類	-10.0898
爾時世尊	-10.0903
律儀	-10.0903
四十	-10.0903
大王	-10.0909
何謂	-10.091
六道	-10.0915
體故	-10.0922
仙	-10.0922
清淨故	-10.0923
今言	-10.0925
能攝	-10.093
無量功德	-10.093
不放逸	-10.0931
無所得	-10.0933
為令眾生	-10.0937
性淨	-10.0939
差別相	-10.0942
無實	-10.0944
後後	-10.0952
亦復	-10.0959
大法	-10.0962
罪報懺悔	-10.0974
剎土	-10.0978
中有三	-10.098
菩薩住此	-10.0986
於我	-10.0987
泥	-10.099
第三句	-10.0991
一百	-10.0991
十中	-10.0998
不即	-10.1006
生處	-10.1011
大師	-10.1012
假使	-10.1016
普光	-10.1023
三釋	-10.1024
即彼	-10.1025
三世佛	-10.1025
時處	-10.1026
若欲	-10.1027
此處	-10.1027
證成	-10.1035
前六	-10.105
令一切眾生得	-10.1058
劫數	-10.1062
慧眼	-10.1067
二空	-10.1069
六位	-10.107
一音	-10.1072
晝夜	-10.1073
具十	-10.1074
丈夫	-10.1075
茲	-10.1075
七寶	-10.1076
智體	-10.1078
毘盧遮那	-10.1087
▁八	-10.1088
囉	-10.1089
六十	-10.1104
常行	-10.1105
良	-10.1106
圓音	-10.1107
呪	-10.111
徧法界	-10.1112
載	-10.1112
化作	-10.1118
而得自在	-10.1122
飲	-10.1126
離一切	-10.1128
斯則	-10.113
暫	-10.1131
為其	-10.1132
餘九	-10.1134
臣	-10.1134
《	-10.1139
見一切佛	-10.1146
起用	-10.1148
所問	-10.1155
善住	-10.1177
作佛	-10.1178
成故	-10.1179
剎塵	-10.1182
行布	-10.1184
臥	-10.1185
般涅槃	-10.1191
益物	-10.1192
故經云	-10.1196
非法	-10.1198
兩句	-10.1202
薩婆若	-10.1203
南方	-10.1205
大菩提	-10.1208
淨治	-10.1211
威光	-10.1212
妙慧	-10.1225
第四句	-10.1228
謂由	-10.1245
開合	-10.1247
遠近	-10.1259
生如來家	-10.1264
往來	-10.1265
諸剎	-10.1267
我皆	-10.127
之一	-10.1276
一切寶	-10.1279
男女	-10.1283
星	-10.1292
圍遶	-10.1296
此為	-10.1297
責	-10.1301
嘆	-10.1305
所應	-10.1309
優婆夷	-10.131
不生不滅	-10.131
謂以	-10.1311
眾行	-10.1314
今文	-10.1314
旋	-10.1321
今約	-10.1323
雜集	-10.1325
義者	-10.1327
四智	-10.1328
十箇	-10.1343
於如來	-10.1344
法說	-10.1345
承佛威力	-10.1346
得自在	-10.135
譬喻	-10.1353
▁二別釋	-10.1354
統	-10.1356
所治	-10.1359
無非	-10.1361
生華藏海	-10.1363
隨宜	-10.1368
古今	-10.1369
隨根	-10.1372
辟支佛	-10.1379
不令	-10.1397
一切劫	-10.1405
隨應	-10.1411
我見	-10.1416
於世	-10.1417
仙人	-10.1422
默	-10.143
三輪	-10.143
次名	-10.1434
一萬	-10.1438
當來	-10.1445
天地	-10.1448
處所	-10.146
攝論	-10.1469
分中	-10.147
說為	-10.147
擊	-10.1481
無力	-10.1482
▁初正明	-10.1485
此門	-10.1489
諸大菩薩	-10.1501
境智	-10.1502
善男	-10.1506
骨	-10.1507
前文	-10.151
八識	-10.1515
典	-10.1518
毘	-10.1519
有力	-10.1521
入三昧	-10.1525
謂前	-10.1531
謝	-10.1534
勇	-10.1539
亦即	-10.1539
即當	-10.1555
我身	-10.156
是法	-10.1563
非不	-10.1568
栴檀	-10.1569
善巧方便	-10.1569
是中	-10.1571
下正顯	-10.1574
業果	-10.1576
其相	-10.1582
十者	-10.1589
此等	-10.159
過失	-10.1592
閻浮	-10.16
十重	-10.1605
從初	-10.1608
妙覺	-10.1609
顯勝	-10.161
依前	-10.1619
〔	-10.162
竭	-10.1623
貪著	-10.1629
普照一切	-10.1631
此方	-10.1635
遊行	-10.1641
如次	-10.1642
更無	-10.1645
寶樹	-10.1653
是謂	-10.1655
塵勞	-10.1658
能依	-10.1659
一一毛孔	-10.1663
實有	-10.1663
可以	-10.1669
如來智慧	-10.167
六者	-10.1671
頌云	-10.1672
阿羅漢	-10.1677
既云	-10.168
入佛	-10.1681
繞	-10.1684
逐	-10.1685
異類	-10.1687
種種差別	-10.169
王子	-10.1691
包含	-10.1692
拂	-10.1694
引證	-10.1699
為趣	-10.1699
毗	-10.1702
有二十	-10.1703
而住	-10.1707
異名	-10.1709
智用	-10.1724
善根迴向亦復如是	-10.1726
次云	-10.1729
於十方	-10.1731
老死	-10.1734
不待	-10.1735
菩提樹	-10.1735
濕	-10.1741
等是	-10.1742
應機	-10.1743
真妄	-10.1754
譬	-10.176
未知	-10.1764
之後	-10.1766
州	-10.1773
諸佛菩薩	-10.1777
於眾生	-10.1779
為果	-10.178
一類	-10.1795
疑惑	-10.1797
繁	-10.1798
一頌	-10.18
我於	-10.1801
九十	-10.1801
實教	-10.1809
故論云	-10.1811
升	-10.1811
次二句	-10.1812
遮那	-10.1815
忍辱	-10.1817
無生忍	-10.1818
所聞	-10.1824
釋名	-10.1828
令彼	-10.1831
場	-10.1837
隨眠	-10.1842
知之	-10.1843
欲顯	-10.1846
隨好	-10.1846
八十	-10.1847
信等	-10.1848
所知障	-10.1853
行中	-10.1857
入此	-10.1862
端正	-10.1865
迷惑	-10.1867
品云	-10.187
摧	-10.187
聞者	-10.1871
能破	-10.1871
居士	-10.1873
此言	-10.1874
正義	-10.1883
勞	-10.1883
此一	-10.1884
得成	-10.1887
題	-10.189
頌中	-10.1896
未曾有	-10.1897
變易	-10.1899
無極	-10.1904
廣狹	-10.1906
幽	-10.1907
學者	-10.1911
而來	-10.1911
種種色	-10.1913
適	-10.1913
本識	-10.1914
涉	-10.1918
為大	-10.1918
生安隱心	-10.1918
昧	-10.1919
震	-10.1921
尸羅	-10.1927
充	-10.1927
即真	-10.1931
無自性	-10.1932
防	-10.1942
燄	-10.1949
三世間	-10.195
而作	-10.1951
下第二	-10.1953
所明	-10.1954
恒沙	-10.1963
之教	-10.1964
歸依	-10.1964
三十	-10.1965
淨戒	-10.1965
總名	-10.1967
不可以	-10.1973
無分別智	-10.1995
觀行	-10.1999
阿耨多羅三藐三菩提	-10.2003
下三	-10.2003
二禪	-10.2004
總攝	-10.2012
然上	-10.2013
響	-10.2015
妙華	-10.2017
至此	-10.2019
天下	-10.2023
聽聞	-10.2024
分為二	-10.2025
生長	-10.2027
別故	-10.2028
果法	-10.2028
門者	-10.203
如說	-10.203
照耀	-10.2035
有大人相	-10.2037
事業	-10.2041
正智	-10.205
應當	-10.2051
一體	-10.2055
當得	-10.2062
畫	-10.2062
百千億那由他	-10.2065
修成	-10.2066
起安慰心	-10.2069
妨	-10.2071
授記	-10.2081
合掌	-10.2083
釋經	-10.209
得菩提	-10.2091
重重無盡	-10.2092
別義	-10.2101
事理無礙	-10.2107
無涯	-10.2115
佛國土	-10.2116
世界中	-10.2119
▁九	-10.212
又釋	-10.2121
我已得住	-10.2132
云何為	-10.2132
如來所	-10.2132
圍繞	-10.2135
施設	-10.214
心性	-10.2142
不相	-10.2152
▁【	-10.2153
知一切眾生	-10.2154
法寶	-10.2155
同事	-10.2156
是前	-10.2158
果海	-10.2161
為令他住	-10.2163
無想	-10.2164
金剛藏菩薩	-10.2169
博	-10.2172
無盡故	-10.2173
慳	-10.2181
所說法	-10.2181
寂然	-10.2183
十波羅蜜	-10.2185
解脫月	-10.2193
疏文	-10.2194
唯除	-10.22
心生	-10.2201
雙行	-10.2203
煩惱障	-10.2204
事事無礙	-10.2205
貫	-10.2209
會中	-10.2209
愍	-10.2212
慈氏	-10.2214
說也	-10.2218
接	-10.2229
𤼵	-10.2235
是總	-10.2236
論意	-10.2247
隨諸眾生	-10.2248
辦	-10.2255
端嚴	-10.2257
慧菩薩	-10.2259
因此	-10.2265
後得智	-10.2265
於一切眾生	-10.228
修菩薩道	-10.2281
示其	-10.2281
遠公	-10.2288
餘三	-10.2302
攬	-10.2303
因中	-10.2303
回向	-10.2306
亦為	-10.2308
與前	-10.2308
生信	-10.231
豈不	-10.2317
逮	-10.2321
亦能	-10.2324
三義	-10.2329
依於	-10.2333
普周	-10.2335
偈讚	-10.2336
種種方便	-10.2336
無失	-10.2344
次有香水海名	-10.2344
有所	-10.2348
無二故	-10.2368
固	-10.2369
非異	-10.237
精勤	-10.2372
法眼	-10.2374
▁初正釋	-10.2376
融攝	-10.2377
三摩地	-10.2385
釋之	-10.239
鈔云	-10.239
帝網	-10.2391
獄	-10.2392
無有邊	-10.2397
智境	-10.2401
三千	-10.2408
滅故	-10.2417
養	-10.2421
檀	-10.2424
手足	-10.2425
不實	-10.2428
無知	-10.2429
法慧	-10.2433
二相	-10.2434
或復	-10.2437
釋中	-10.244
斷滅	-10.2441
鼓	-10.245
雙非	-10.245
名義	-10.2459
諸三昧	-10.2459
劫中	-10.246
思量	-10.2461
二依	-10.2462
法義	-10.2469
甚深法	-10.2472
六種	-10.2472
辭退而去	-10.2493
修治	-10.2499
應化	-10.25
由旬	-10.2504
見此	-10.2505
三德	-10.2506
從其	-10.2507
十佛剎微塵數	-10.252
各異	-10.2522
剎種	-10.2525
累	-10.2534
智波羅蜜	-10.2534
初十	-10.2541
一日	-10.2545
亦以	-10.2552
因位	-10.2552
惠	-10.2553
所顯	-10.2558
四攝	-10.2558
傍	-10.2565
有八	-10.2569
有餘	-10.2572
必有	-10.2574
廣顯	-10.2579
深法	-10.2589
顯其	-10.2594
層	-10.2597
誤	-10.2599
來意	-10.2603
種類	-10.2604
於中先	-10.2607
作佛事	-10.261
或時	-10.2622
不隨	-10.2628
口業	-10.2629
乾闥婆	-10.2632
草木	-10.2633
能觀	-10.2639
梵音	-10.2646
酬	-10.2647
異相	-10.265
普應	-10.2653
常在	-10.2655
上首	-10.2657
有二一	-10.2659
成上	-10.2662
但約	-10.2664
十方盡歸命滅罪增淨信願	-10.2664
即同	-10.2664
阿僧祇劫	-10.2665
御	-10.2667
令住	-10.2676
嗔	-10.2686
則不	-10.2688
關	-10.2691
無性故	-10.2693
十願	-10.2694
訶	-10.2695
復以	-10.2699
惟	-10.2701
以為其	-10.2703
不可見	-10.2704
正受	-10.2704
彼論	-10.2706
令生	-10.2707
所立	-10.2712
未有	-10.2712
無所畏	-10.2717
明菩薩	-10.2718
浮	-10.2719
九會	-10.272
拘	-10.2726
勝劣	-10.2726
。』「	-10.2726
一一塵中	-10.2729
心者	-10.2729
有言	-10.2733
十方一切世界	-10.2733
離言	-10.2733
於中四	-10.2736
五門	-10.2738
三賢	-10.2738
依彼	-10.2741
諸乘	-10.275
無有盡	-10.2752
離世間	-10.2753
問若	-10.2754
案	-10.2757
炎	-10.2758
於其	-10.2764
乾	-10.2765
枝	-10.2767
彼此	-10.277
初教	-10.2776
難思議	-10.2782
權教	-10.2786
出體	-10.2788
菩薩住	-10.2795
牙	-10.2797
表之	-10.2801
菩提場	-10.2807
證理	-10.2809
而恒	-10.281
知足	-10.2811
天宮	-10.2812
攝一切	-10.2816
成菩提	-10.2818
三段	-10.2819
豈非	-10.2829
不現	-10.2831
與眾生	-10.2836
歎德	-10.2839
大士	-10.284
報得	-10.2842
種種諸	-10.2842
設有	-10.2842
無有障礙	-10.2849
一會	-10.2853
實義	-10.2854
薄	-10.2854
思議	-10.2854
現相	-10.2858
形像	-10.2858
此名	-10.2866
摩尼王	-10.2882
相成	-10.2888
一切行	-10.2889
普照十方	-10.2893
有大	-10.2894
諸度	-10.2894
周法界	-10.2897
澤	-10.2898
染著	-10.29
之業	-10.2909
彼佛	-10.2911
此身	-10.2912
羅剎	-10.2922
彼云	-10.2923
興供	-10.2925
世界種名	-10.2926
諸經	-10.2928
常見	-10.2932
君	-10.2933
非有非無	-10.2934
已得	-10.2936
十心	-10.2939
餘二	-10.2939
心淨	-10.2941
略釋	-10.2942
供養佛	-10.2943
五根	-10.2943
他方	-10.2944
分四	-10.2951
七者	-10.2952
天台	-10.2957
下即	-10.296
發生	-10.2961
徵釋	-10.2964
護念	-10.2965
謂佛	-10.2967
發願	-10.2969
珍寶	-10.297
不能知	-10.2972
隨眾生	-10.2973
常為	-10.2975
釋上	-10.2976
能為	-10.2978
所造	-10.2978
諸佛所	-10.2982
為說法	-10.2982
湛然	-10.2987
爾時善財	-10.2988
於是	-10.299
等皆	-10.2997
瞋恚	-10.2997
是一	-10.2997
次有佛興名	-10.2999
阿脩羅	-10.3
約位	-10.3005
佛名	-10.3005
資糧	-10.301
能淨	-10.3012
願得	-10.3014
頂禮	-10.3017
傷	-10.302
師子吼	-10.3024
不移	-10.3024
一切種	-10.3024
法合	-10.3026
顯理	-10.3037
隨行	-10.3037
後十	-10.3039
無有餘	-10.3045
檀波羅蜜	-10.3045
如其	-10.3049
▁十	-10.3055
一切眾	-10.3061
不分	-10.3061
合為一	-10.3062
忽	-10.3064
既無	-10.3069
願共諸眾生往生華藏海	-10.3069
闡提	-10.3073
遍滿	-10.3077
二智	-10.3082
在此	-10.3083
其意	-10.3085
無形	-10.3086
行也	-10.309
俱有	-10.309
演法	-10.3091
之位	-10.3097
總句	-10.3097
但言	-10.3098
悟入	-10.3105
三事	-10.3106
無障	-10.3113
塗	-10.3115
同佛	-10.3118
為真	-10.3125
貪愛	-10.3125
妙香	-10.3125
塗香	-10.3126
〕	-10.3127
錯	-10.3133
海印	-10.3139
品中	-10.3144
大慧	-10.3153
足下	-10.3153
廣多	-10.3154
開發	-10.3154
亦復然	-10.316
者如	-10.3165
移	-10.3174
饒益眾生	-10.3179
總為	-10.318
懼	-10.318
現故	-10.3181
有為法	-10.3182
為物	-10.3183
無有量	-10.3192
八者	-10.3197
鑒	-10.3202
劫海	-10.3206
如日	-10.321
先標	-10.321
淺深	-10.322
為總	-10.3224
樂欲	-10.3226
前之	-10.3228
諸群生	-10.3228
是事	-10.3229
一部	-10.323
免	-10.3234
義通	-10.3234
以佛	-10.3235
具有	-10.3237
真金	-10.3239
濫	-10.3243
妙光	-10.3244
輪迴	-10.3253
以智慧	-10.3264
降伏	-10.3264
二教	-10.3265
竪	-10.3265
雖復	-10.3275
悟解	-10.3275
名稱	-10.3278
諸苦	-10.3283
難見	-10.3292
邊際	-10.3293
理故	-10.3294
遍十方	-10.3296
一以	-10.3299
西域	-10.3302
文中二	-10.3308
。」「	-10.3316
復現十種	-10.332
藏菩薩	-10.3321
又問	-10.3321
說偈	-10.3327
俗諦	-10.3327
二十一	-10.3331
利眾生	-10.3334
身見	-10.3335
實性	-10.3336
遍周	-10.3337
方廣	-10.3337
三十二相	-10.3337
十頌	-10.3338
沈	-10.3341
聽受	-10.3341
則以	-10.3342
於理	-10.336
但說	-10.336
三門	-10.3361
菩薩地	-10.3361
差別故	-10.3361
未能	-10.3364
唯佛	-10.3365
於一切世界	-10.3367
諸有情	-10.3368
乃至云	-10.3368
智行	-10.3373
明佛	-10.3375
衰	-10.3377
有支	-10.3384
方所	-10.3385
能得	-10.3387
得道	-10.3388
方成	-10.3388
快樂	-10.339
令我	-10.3391
不息	-10.3392
為方便	-10.3393
法光明	-10.3393
圓通	-10.3402
幾	-10.3402
末後	-10.3411
但明	-10.3412
前中三	-10.3415
非但	-10.3415
哀	-10.3416
今日	-10.3416
其體	-10.3418
影略	-10.3424
無斷	-10.3435
幢菩薩	-10.3436
隨其所應	-10.3437
通明	-10.344
徧周	-10.3445
莫不	-10.3445
之上	-10.3447
▁初正	-10.3451
魚	-10.3451
無功	-10.3452
以何	-10.3454
二顯	-10.3457
是為菩薩摩訶薩	-10.3458
雲雨	-10.3459
盡未來劫	-10.3462
不立	-10.3463
十方佛	-10.3465
性自	-10.3465
小異	-10.3469
胎	-10.3474
王位	-10.3479
詳	-10.348
勝妙	-10.3481
諸會	-10.3486
富	-10.3495
摩耶夫人	-10.3496
真智	-10.3497
出現品	-10.35
下正	-10.35
開敷	-10.3501
徧十方	-10.351
眠	-10.3511
六相	-10.3511
法喻	-10.3512
十億	-10.3512
勸請	-10.3517
黃	-10.352
故成	-10.3523
映	-10.3523
逢	-10.3524
照明	-10.3526
器世間	-10.3526
菩薩所行	-10.3536
到彼岸	-10.3537
無緣	-10.3544
一段	-10.3551
有三義	-10.3553
佛剎微塵數世界	-10.3556
無色界	-10.3557
角	-10.3559
第二會	-10.3566
同別	-10.357
如來境界	-10.357
佛國	-10.357
前中亦二	-10.3573
通顯	-10.3574
為正	-10.3575
摩耶	-10.358
無方	-10.3581
信受	-10.3584
二十五	-10.3584
生者	-10.359
稟	-10.3594
滅除	-10.3596
洲	-10.3598
▁二別顯	-10.3604
不可說佛剎微塵數	-10.3607
無生滅	-10.3608
謬	-10.3608
一切國土	-10.3611
言教	-10.3611
但取	-10.3614
如金剛	-10.3617
於一切處	-10.3619
八相	-10.3622
▁初約	-10.3624
增勝	-10.3625
雖無	-10.3627
阿修羅	-10.363
妻	-10.3633
三禪	-10.3635
乞	-10.3636
分段	-10.3643
▁初揔	-10.3647
知諸法	-10.3652
索	-10.3654
苦集	-10.3655
生時	-10.3655
比丘尼	-10.3659
普觀一切	-10.3661
有七	-10.3663
文有三	-10.3665
投	-10.3665
再	-10.367
纔	-10.3671
城名	-10.3682
此教	-10.3684
委	-10.3685
露	-10.3687
後義	-10.3689
為此	-10.3693
堪受	-10.3704
生死涅槃	-10.3708
道故	-10.3711
瞻	-10.3711
能捨	-10.3712
長時	-10.3714
色像	-10.3721
暢	-10.3722
共相	-10.3724
般若波羅蜜門	-10.3728
皆言	-10.3729
樓	-10.373
聲聞乘	-10.373
僧祇	-10.3732
道者	-10.3733
救護一切眾生	-10.3743
妻子	-10.3749
熱惱	-10.3759
善入	-10.3762
等法	-10.3767
聞持	-10.3771
諸佛剎	-10.3772
初四	-10.3778
相攝	-10.3778
見其	-10.3778
地位	-10.378
舒	-10.3785
諸見	-10.3788
雪山	-10.379
氏	-10.3793
自在神力	-10.3794
稱歎	-10.3795
法華經	-10.3796
六處	-10.3799
等十	-10.3803
又初	-10.3804
字時	-10.3806
總標	-10.3808
均	-10.3809
哀愍	-10.3813
不如	-10.3815
摩尼寶王	-10.3816
眼等	-10.3817
業障	-10.3819
釋義	-10.3826
親近供養	-10.3827
度脫	-10.3828
之眾	-10.383
今取	-10.3834
無滅	-10.3836
作如是念	-10.3839
如諸菩薩摩訶薩	-10.384
非謂	-10.3841
難可	-10.3847
轉勝	-10.3849
藉	-10.385
事中	-10.3853
合前	-10.3855
非如	-10.3857
今但	-10.3858
無行	-10.386
覺觀	-10.3861
初舉	-10.3861
汝今	-10.3861
諸德	-10.3863
先舉	-10.3863
二法	-10.3866
雙融	-10.3866
入法	-10.3867
不虛	-10.387
第二句	-10.3871
說有	-10.3881
不相知	-10.3896
本事	-10.3896
於無量劫	-10.3897
群	-10.3898
別教一乘	-10.3903
護法	-10.3904
譬如有人	-10.3906
十智	-10.3911
——	-10.3913
都無	-10.3916
菩提樹下	-10.3916
散亂	-10.3918
作如是言	-10.392
之首	-10.3922
以自	-10.3924
別說	-10.3925
伹	-10.3927
用故	-10.3928
今依	-10.3928
春	-10.3929
謙	-10.3931
初生	-10.3934
不識	-10.3935
眾生身	-10.3936
淨行	-10.3937
請問	-10.3942
謂有	-10.3944
不復	-10.3948
諸比丘	-10.395
珍	-10.3955
即涅槃	-10.396
初總標	-10.3961
知根	-10.3963
箇	-10.3965
而於	-10.3966
九者	-10.3966
有相	-10.3969
所執	-10.397
淨光	-10.3972
右	-10.3972
化現	-10.3974
不貪	-10.3978
俱是	-10.3981
釋前	-10.3985
則得如來無上	-10.3988
諸善知識	-10.3995
恒河沙	-10.3999
能斷	-10.4002
修諸行	-10.4007
啟	-10.4007
就初	-10.4011
順理	-10.4013
大力	-10.4015
結跏趺坐	-10.4015
徧照	-10.4019
皆依	-10.4023
所行道	-10.4028
已說	-10.4028
貧	-10.4031
七識	-10.4031
揀異	-10.4035
依果	-10.4036
勤求	-10.4036
修善	-10.4037
後二句	-10.4041
普觀	-10.4041
或施	-10.4042
取著	-10.4045
鉢	-10.4045
帖	-10.4054
▁初問	-10.4056
無窮盡	-10.4059
由是	-10.406
海住	-10.4066
汝當	-10.4066
按	-10.4068
無智	-10.4069
准之	-10.4071
他人	-10.4074
符	-10.4076
張	-10.4081
誑	-10.4084
奏	-10.4086
能引	-10.409
若諸菩薩安住此法	-10.4095
法器	-10.4098
亦說	-10.41
體即	-10.4102
飛	-10.4105
入如來	-10.4107
增益	-10.4114
上品	-10.412
山王	-10.4128
漸漸	-10.4128
三聚	-10.4131
空義	-10.4132
一異	-10.4133
那由他	-10.4135
察	-10.4136
法雲地	-10.4136
十事	-10.4136
為勝	-10.4139
兜率	-10.4141
補	-10.4141
里	-10.4141
其性	-10.4142
佛為	-10.4143
施與	-10.4145
明以	-10.4149
遠離一切	-10.4149
緊那羅	-10.4159
因陀羅	-10.416
此通	-10.4161
所信	-10.4162
九門	-10.4162
愛語	-10.4163
令人	-10.4165
前明	-10.4172
所修行	-10.4179
是非	-10.4179
承事供養	-10.4182
攝持	-10.4183
明此位菩薩	-10.4184
偽	-10.4186
得菩薩	-10.4189
借	-10.4192
與佛	-10.4192
大光明	-10.4193
是所	-10.4197
不畏	-10.4198
▁初總	-10.42
普攝	-10.4203
二十八	-10.4203
為佛	-10.4208
下二句	-10.4215
正教	-10.4216
梵云	-10.4217
為諸眾生	-10.4237
佛道場一切海眾	-10.4244
住此	-10.4248
盡故	-10.4248
即上	-10.4248
問此	-10.4249
第一義諦	-10.4251
▁二顯	-10.4251
高下	-10.4263
塵中	-10.4271
志樂	-10.4276
九句	-10.4279
二品	-10.4282
唐于闐國三藏沙門實叉難陀譯	-10.4285
群生	-10.4285
染污	-10.429
觀者	-10.4293
龍樹	-10.4298
相也	-10.4299
為實	-10.4306
四約	-10.4308
見諸佛	-10.4308
破壞	-10.431
有何	-10.4311
體也	-10.4312
如化	-10.4314
與彼	-10.4317
徧滿	-10.432
可說	-10.432
此天	-10.4332
繫縛	-10.4333
過患	-10.4335
等事	-10.4339
破戒	-10.4341
了因	-10.4344
生歡喜	-10.4344
齒	-10.4346
無學	-10.4346
之初	-10.4348
寶網	-10.4353
證法	-10.4354
何處	-10.436
契理	-10.436
一切菩薩行	-10.4372
當位	-10.4378
寂照	-10.4378
百川	-10.4384
後顯	-10.4386
錢	-10.4386
心中	-10.4387
階	-10.4388
淨故	-10.439
雷	-10.4392
究	-10.4399
等正覺	-10.4408
修證	-10.4411
眾生世間	-10.4411
險	-10.4411
障故	-10.4413
有四句	-10.442
看	-10.4422
結歸	-10.4422
即如	-10.4423
於諸眾生	-10.4424
身土	-10.4426
能於	-10.4436
清淨心	-10.4439
與此	-10.4442
記云	-10.4444
沉	-10.4445
利物	-10.4446
之益	-10.4448
說分	-10.4448
而為上首	-10.4453
約事	-10.4455
即能	-10.4455
初住	-10.4455
意也	-10.4456
觀智	-10.4458
窟	-10.4461
對上	-10.4467
逮得	-10.4468
誘	-10.4471
意在	-10.4478
或作	-10.448
於諸佛所	-10.448
北方	-10.4484
光普照	-10.4488
總釋	-10.4494
尚不	-10.4495
不足	-10.4498
所住處	-10.45
顧	-10.4507
有為無為	-10.4507
離染	-10.4508
名言	-10.4509
准此	-10.451
法忍	-10.4517
能照	-10.4521
如雲	-10.4522
嚴具	-10.4523
妄語	-10.4528
方是	-10.4532
有云	-10.4533
般	-10.4534
一切智道	-10.4535
理性	-10.4538
訖	-10.4538
無量諸	-10.454
世諦	-10.454
前際	-10.4541
俱非	-10.4543
柱	-10.4546
益生	-10.4548
畜	-10.4553
就前	-10.4562
中論	-10.4563
不同故	-10.4566
隨一	-10.4569
令眾	-10.457
及餘	-10.4572
是為菩薩	-10.4572
鄣	-10.4577
無言	-10.4578
▁南無得	-10.4584
時善財童子	-10.4586
▁二約	-10.4589
謂若	-10.4596
▁初示義	-10.4596
諸菩薩行	-10.46
善說	-10.46
生佛	-10.4601
約理	-10.4605
本行	-10.4607
餘如	-10.4616
遷	-10.4623
厚	-10.4624
者之所住處	-10.4625
五十	-10.4631
生大歡喜	-10.4631
因圓	-10.4633
智論云	-10.4634
具如	-10.4636
轉正法輪	-10.4636
疏中	-10.4644
勝智	-10.4645
寶光明	-10.4645
離惡	-10.4648
也又	-10.4656
荅	-10.4662
雲集	-10.4667
示現一切	-10.4669
根性	-10.4673
非我	-10.4677
逝多林	-10.4679
自說	-10.4682
此智	-10.4682
一位	-10.4684
屈	-10.4684
淨眼	-10.4689
難測	-10.4691
諸劫	-10.4696
揔	-10.4696
力持	-10.4698
行滿	-10.4703
對法	-10.4708
驗	-10.4708
欲得	-10.4712
令離	-10.4714
修因	-10.4715
法慧菩薩	-10.4716
任持	-10.4716
不殊	-10.4717
應以	-10.4718
無過	-10.4718
一切境界	-10.4719
成其	-10.4722
無有窮盡	-10.4722
者表	-10.4724
二俱	-10.4726
普賢行願	-10.4727
供具	-10.4728
是為菩薩摩訶薩十種	-10.4729
停	-10.4731
如世	-10.4731
悲心	-10.4732
造作	-10.4745
降魔	-10.4746
椽	-10.4748
於生死	-10.4748
一依	-10.475
結歎	-10.475
智通	-10.4752
箭	-10.4752
不思	-10.4757
所願	-10.4757
猶如虛空	-10.4758
轉輪王	-10.4761
而為說法	-10.4763
亦具	-10.4764
起於	-10.4767
無增減	-10.4768
歡喜地	-10.4769
圓滿故	-10.477
皆通	-10.4777
稱法界	-10.4778
法智	-10.4782
多佛	-10.4784
舍利	-10.4785
同也	-10.4786
經典	-10.4792
泉	-10.4792
為彼	-10.4799
眾德	-10.4812
各隨	-10.4813
聞此	-10.4821
是彼	-10.4821
若就	-10.4823
超出	-10.4824
曉了	-10.4832
不有	-10.4834
樂說	-10.4834
多同	-10.4836
若取	-10.4837
不共法	-10.4841
未來世	-10.4842
之外	-10.4855
納	-10.4858
之與	-10.4858
寒	-10.4861
陽	-10.4868
等取	-10.4879
勇健	-10.488
以是義故	-10.4886
如來應正等覺	-10.4891
二別	-10.4893
實德	-10.4895
諸佛國土	-10.4896
者此云	-10.4899
如來出現	-10.4901
始成正覺	-10.4904
證道	-10.4905
多門	-10.4913
盜	-10.4914
樹下	-10.4915
即知	-10.4919
宗趣	-10.4922
悲願	-10.4925
略明	-10.4929
下答	-10.4933
大菩薩	-10.4937
隨類	-10.4937
名相	-10.4942
三十七	-10.4943
若是	-10.4947
之異	-10.4949
於諸法	-10.4949
以義	-10.495
夜叉王	-10.495
且約	-10.4951
錄	-10.4956
軍	-10.4961
利他行	-10.4963
主夜神	-10.4967
悉現	-10.4967
有二義一	-10.4977
前地	-10.4978
應現	-10.4983
門也	-10.4984
教中	-10.4984
因陀羅網	-10.4984
心王	-10.4985
未盡	-10.499
皆如	-10.4991
聞巳	-10.4993
意生身	-10.5
脩行	-10.5001
念念中	-10.5009
了義	-10.5009
菩薩身	-10.501
前九	-10.5011
巳得	-10.5011
短	-10.5013
若見眾生	-10.5014
大方廣	-10.5025
日輪	-10.5026
生死海	-10.5026
百千億	-10.5029
淨信	-10.5029
無所住	-10.5031
玉	-10.5034
答中	-10.5037
深妙	-10.5038
正定	-10.504
於上	-10.5042
其數	-10.5043
色等	-10.5044
爾所	-10.5048
鬼神	-10.5058
無礙故	-10.506
於中有二	-10.506
佛神力	-10.5063
異體	-10.5065
去來	-10.5067
禮敬	-10.5069
能隨	-10.5072
令物	-10.5073
實無	-10.5073
彰其	-10.5078
無數劫	-10.5078
此五	-10.5089
二段	-10.5089
方名	-10.5089
涅槃云	-10.509
作是	-10.5094
果中	-10.5096
二十二	-10.5097
曜	-10.5105
惡行	-10.5105
光明雲	-10.5105
佛告	-10.5107
位故	-10.5108
二十四	-10.5108
巧方便	-10.5114
業惑	-10.5117
昏	-10.5119
事法	-10.512
豎	-10.5123
遍一切	-10.5127
自知	-10.5132
軌	-10.5133
莖	-10.5136
智德	-10.5137
途	-10.5147
方便智	-10.5154
▁二辨	-10.5158
婆沙	-10.5161
蜜	-10.5164
示現種種	-10.5168
佛智慧	-10.5169
攀緣	-10.5173
常以	-10.5176
無疑	-10.5177
化佛	-10.5181
義當	-10.5181
先釋	-10.5182
六波羅蜜	-10.5185
正理	-10.5186
自下	-10.5186
寄位	-10.5186
增減	-10.5187
定有	-10.5196
以諸	-10.5196
不可說不可說佛剎微塵數	-10.5201
百年	-10.5201
時有	-10.5201
分五	-10.5202
方便故	-10.5203
分位	-10.5205
禪波羅蜜	-10.5209
遵	-10.5219
種智	-10.5221
瑜伽云	-10.5222
眾妙	-10.5222
殊特	-10.5223
謂之	-10.5223
或唯	-10.5223
於一念頃	-10.5225
宿命	-10.5226
▁三釋	-10.5229
推求	-10.5232
此意	-10.5232
果位	-10.5233
猶未	-10.5234
乃能	-10.5235
多身	-10.5235
時彼	-10.5238
其名	-10.5239
中無	-10.524
受者	-10.5242
超勝	-10.5242
而常	-10.5247
諸緣	-10.5248
身口	-10.5251
道場眾會	-10.5252
離分別	-10.5255
収	-10.5255
通局	-10.5256
清淨光明	-10.5258
無得	-10.5259
遺	-10.5266
將欲	-10.5269
具足一切	-10.5269
泥洹	-10.5272
說經	-10.5279
難云	-10.5292
一方	-10.5293
無遺	-10.5294
第七地	-10.5299
十方一切	-10.5307
令成	-10.5311
不相應	-10.5311
芽	-10.5311
皆無	-10.5312
即事	-10.5319
觀一切法	-10.5324
廣大心	-10.5325
蛇	-10.5327
憂惱	-10.5328
因也	-10.533
善解	-10.5332
別者	-10.5334
既言	-10.5335
明達	-10.5335
讀	-10.5335
貪等	-10.5337
約人	-10.534
為名	-10.5345
充滿十方	-10.5346
決擇	-10.5347
普使	-10.5348
正證	-10.5351
不生滅	-10.5351
奇特	-10.5353
問云	-10.5354
香華	-10.5355
妙用	-10.5362
理事無礙	-10.5363
某	-10.5365
總中	-10.5365
法界無量	-10.5365
若諸菩薩	-10.5365
香雲	-10.5371
諸國土	-10.5373
以理	-10.538
汝應	-10.5382
以上	-10.5384
又見	-10.5384
不可窮盡	-10.5387
下正明	-10.5388
專求	-10.539
上皆	-10.539
猛	-10.5397
施心	-10.5397
其有	-10.5398
一念中	-10.5399
有體	-10.5399
修生	-10.54
菩薩眾	-10.5401
