<unk>	0
<s>	0
</s>	0
/	-3.73644
(	-3.97973
之	-3.99307
)	-4.0141
也	-4.46985
以	-4.58913
為	-4.87361
而	-4.88536
)(	-5.12087
者	-5.2171
其	-5.26929
不	-5.32722
王	-5.33267
人	-5.34944
有	-5.36726
於	-5.48892
曰	-5.5038
言	-5.67758
則	-5.75493
上	-5.81204
與	-5.82888
一	-5.82891
無	-5.86433
事	-5.89589
子	-5.94496
大	-5.97923
此	-5.99047
自	-6.01581
至	-6.05183
秦	-6.07246
所	-6.08398
矣	-6.09754
齊	-6.10234
使	-6.10402
今	-6.12403
臣	-6.14319
故	-6.14902
謂	-6.14988
公	-6.1689
及	-6.18616
反	-6.2173
行	-6.22946
在	-6.23417
又	-6.27326
等	-6.27626
下	-6.29314
見	-6.29661
爲	-6.31655
官	-6.31845
時	-6.32584
亦	-6.33443
皆	-6.36322
三	-6.38359
令	-6.38691
同	-6.38983
中	-6.39938
兵	-6.40072
趙	-6.40222
非	-6.41165
知	-6.41784
相	-6.4182
必	-6.42892
得	-6.43031
國	-6.43603
出	-6.43927
用	-6.44294
乃	-6.45463
將	-6.46478
文	-6.46617
是	-6.47064
已	-6.48023
如	-6.48416
欲	-6.51314
正	-6.53905
後	-6.5399
復	-6.54246
從	-6.54599
名	-6.56883
魏	-6.58934
安	-6.59577
當	-6.60151
于	-6.60159
二	-6.60254
楚	-6.61452
然	-6.62058
字	-6.62894
州	-6.64801
作	-6.65692
命	-6.6597
入	-6.66927
猶	-6.67204
若	-6.67283
可	-6.68174
遂	-6.68513
成	-6.68513
注	-6.68955
君	-6.69086
▁	-6.70785
即	-6.71435
軍	-6.72397
請	-6.73012
書	-6.73088
云	-6.73492
因	-6.74689
張	-6.75871
韓	-6.78813
乎	-6.80575
城	-6.80608
詔	-6.81951
李	-6.8237
道	-6.82717
多	-6.83288
周	-6.83839
民	-6.84305
重	-6.84379
明	-6.84441
日	-6.84777
年	-6.85103
任	-6.85643
本	-6.8655
音	-6.86973
地	-6.87288
未	-6.87903
取	-6.88398
去	-6.88591
何	-6.88628
先	-6.90398
陳	-6.92152
封	-6.93041
且	-6.93073
天	-6.93136
前	-6.93196
雖	-6.93307
死	-6.93454
能	-6.93576
進	-6.93804
馬	-6.93815
賜	-6.94134
闕	-6.94708
立	-6.97137
五	-6.9714
我	-6.98045
善	-6.98213
天下	-6.98801
四	-6.99345
加	-7.00148
平	-7.00252
/)	-7.00475
初	-7.00603
合	-7.01351
章	-7.01429
生	-7.016
守	-7.02052
舉	-7.02663
主	-7.02829
武	-7.03296
聞	-7.05649
山	-7.05978
徳	-7.06022
方	-7.06361
卒	-7.06475
既	-7.07119
實	-7.07234
南	-7.07319
禮	-7.09168
内	-7.09621
來	-7.09912
或	-7.10004
議	-7.11607
夫	-7.11746
兩	-7.11864
奏	-7.12162
府	-7.12554
定	-7.12674
通	-7.1318
歸	-7.13395
伯	-7.13976
外	-7.14212
元	-7.14416
侯	-7.14802
補音	-7.15506
士	-7.15595
俱	-7.16277
稱	-7.16471
各	-7.16615
和	-7.18513
劉	-7.1858
長	-7.1861
信	-7.19065
義	-7.19625
朝	-7.2009
始	-7.20871
不可	-7.21128
世	-7.2204
兼	-7.22491
分	-7.22561
惟	-7.22721
常	-7.23401
陽	-7.23937
法	-7.24144
燕	-7.24187
爾	-7.24531
治	-7.24769
服	-7.25045
數	-7.25315
親	-7.25541
宋	-7.26211
宜	-7.26626
居	-7.26668
正曰	-7.26739
固	-7.2717
意	-7.27575
史	-7.28344
門	-7.28361
恐	-7.28711
補曰	-7.28789
髙	-7.28929
不能	-7.28996
論	-7.29249
以為	-7.29701
焉	-7.3043
心	-7.30479
制	-7.30822
降	-7.31287
吾	-7.31525
問	-7.32779
戰	-7.3295
金	-7.33524
利	-7.33768
家	-7.34965
西	-7.35047
過	-7.35253
六	-7.35537
甚	-7.35721
東	-7.35742
師	-7.35819
樂	-7.35978
諸	-7.37305
政	-7.3732
應	-7.38022
改	-7.38108
元作	-7.38444
德	-7.38922
水	-7.39391
攻	-7.40025
失	-7.40211
發	-7.4033
盡	-7.40336
衆	-7.40354
易	-7.40599
並	-7.40838
忠	-7.41306
右	-7.41436
謀	-7.41939
亡	-7.41998
朝廷	-7.42315
求	-7.42365
氏	-7.43791
都	-7.43802
殺	-7.43818
難	-7.44251
計	-7.44317
處	-7.44757
嗣	-7.44794
說	-7.45134
起	-7.45258
力	-7.46067
辭	-7.46201
補	-7.46308
功	-7.4688
屬	-7.47232
耳	-7.47337
晉	-7.47548
司	-7.47577
召	-7.47934
逺	-7.48568
聲	-7.49055
昭	-7.49423
陛下	-7.49793
朕	-7.50053
少	-7.50972
十	-7.51571
古	-7.51584
近	-7.51627
儀	-7.51915
罷	-7.52091
卿	-7.52283
理	-7.5273
罪	-7.5292
置	-7.53123
還	-7.53156
北	-7.53165
九	-7.53328
漢	-7.53347
經	-7.53395
唐	-7.54
尚	-7.54047
止	-7.54087
惡	-7.54402
直	-7.54714
許	-7.5475
宗	-7.54787
寧	-7.54855
衛	-7.54953
小	-7.55028
敗	-7.55424
遣	-7.55428
益	-7.555
按	-7.55729
特	-7.55866
左	-7.55873
代	-7.56008
受	-7.56261
順	-7.567
傳	-7.57131
告	-7.57247
楊	-7.58562
縣	-7.5867
深	-7.58988
次	-7.59146
勝	-7.59295
致	-7.59684
錢	-7.59833
哉	-7.60355
孫	-7.60373
説	-7.60671
聽	-7.61234
帝	-7.6124
梁	-7.61447
保	-7.61569
仍	-7.61701
思	-7.61932
引	-7.62305
位	-7.62891
賊	-7.63184
嵗	-7.63256
石	-7.6353
由	-7.63745
食	-7.64231
萬	-7.64561
百	-7.64868
宣	-7.65343
更	-7.65517
語	-7.66047
賢	-7.66138
好	-7.66342
乞	-7.66462
奉	-7.6647
疑	-7.66545
廣	-7.66609
不得	-7.66676
職	-7.66703
䇿	-7.66888
父	-7.66909
鄭	-7.67131
身	-7.673
黄	-7.6819
白	-7.69082
觀	-7.69085
學	-7.69166
女	-7.69491
志	-7.69587
異	-7.69657
坐	-7.69792
間	-7.70111
凡	-7.70119
豈	-7.70296
新	-7.70358
貴	-7.70509
物	-7.70707
太子	-7.70933
留	-7.71108
約	-7.71736
盖	-7.7255
舊	-7.72637
興	-7.72745
獨	-7.72943
所以	-7.73257
江	-7.73289
宫	-7.73402
除	-7.73636
厚	-7.73745
并	-7.74164
永	-7.74304
試	-7.74435
田	-7.74614
具	-7.74763
敵	-7.75127
克	-7.75226
納	-7.75284
權	-7.75325
路	-7.75769
教	-7.76072
終	-7.76882
聖	-7.76902
比	-7.7691
交	-7.77476
進士	-7.78042
太宗	-7.78083
誠	-7.78803
亂	-7.78864
伐	-7.7905
恩	-7.79195
報	-7.79642
遷	-7.79763
惠	-7.79841
賞	-7.8016
㑹	-7.80184
願	-7.80581
彼	-7.80589
七	-7.80722
嘗	-7.80736
首	-7.80922
望	-7.81122
三年	-7.81712
吏	-7.81859
往	-7.81958
備	-7.8216
邊	-7.82226
致仕	-7.82456
私	-7.82947
輕	-7.83076
郡	-7.83408
而不	-7.83821
免	-7.83958
絶	-7.84946
但	-7.85084
餘	-7.85093
衍	-7.85302
吳	-7.85501
節	-7.85514
給	-7.85611
掌	-7.8562
尚書	-7.85627
八	-7.86327
夏	-7.86344
徐	-7.86552
遇	-7.86747
懐	-7.86938
别	-7.87283
臨	-7.87565
悉	-7.87714
扵	-7.87891
對	-7.88015
靖	-7.88213
修	-7.8835
獻	-7.8839
度	-7.88457
强	-7.88636
便	-7.89023
再	-7.89079
鎮	-7.89136
清	-7.89301
不敢	-7.89523
仁	-7.8974
害	-7.90334
承	-7.90361
果	-7.90377
疾	-7.90817
解	-7.9084
端	-7.90999
收	-7.91245
汝	-7.92151
河	-7.9216
光	-7.92185
母	-7.92867
車	-7.92979
開	-7.9325
幸	-7.93522
胡	-7.93597
務	-7.93841
共	-7.94026
拜	-7.94667
恭	-7.9477
御	-7.9482
建	-7.94853
陵	-7.9498
破	-7.95101
選	-7.95116
怨	-7.95208
據	-7.9526
布	-7.95286
老	-7.95412
省	-7.95717
於是	-7.95908
視	-7.96141
設	-7.9652
口	-7.96917
申	-7.97288
部	-7.98592
達	-7.987
濟	-7.98705
率	-7.99257
土	-7.99652
察	-7.99959
尊	-7.99992
神	-8.00766
朱	-8.0088
變	-8.00956
敬	-8.01038
監	-8.01121
怒	-8.01221
殿	-8.01418
榮	-8.01517
謝	-8.0162
玉	-8.01866
授	-8.01931
慶	-8.01972
考	-8.01988
福	-8.0227
紀	-8.02374
将	-8.02564
廢	-8.02765
懼	-8.02829
載	-8.02856
威	-8.02962
汗	-8.0308
陞	-8.03081
卷	-8.03245
姓	-8.03285
記	-8.03577
原	-8.03604
號	-8.03999
可以	-8.04909
全	-8.05194
執	-8.05335
輔	-8.05485
如此	-8.05716
海	-8.05789
諭	-8.06009
勞	-8.06055
二年	-8.0624
魯	-8.06328
送	-8.06509
贈	-8.06798
嘉	-8.06893
林	-8.06964
太	-8.0697
圖	-8.07074
顧	-8.07284
隂	-8.07636
景	-8.07684
不知	-8.07693
化	-8.07769
御史	-8.07858
英	-8.08042
簡	-8.082
甲	-8.08337
大夫	-8.08513
責	-8.08644
典	-8.08852
持	-8.08891
龍	-8.09077
誤	-8.09143
切	-8.09148
隨	-8.09257
領	-8.09322
四年	-8.09429
退	-8.10013
憂	-8.10047
越	-8.10082
衣	-8.10183
要	-8.10316
孝	-8.10399
皇	-8.10444
月	-8.10462
繼	-8.10463
充	-8.10492
良	-8.11135
銀	-8.11469
愛	-8.11579
春	-8.11808
依	-8.12172
郭	-8.12336
遺	-8.12511
救	-8.12638
就	-8.12818
華	-8.13129
急	-8.13237
動	-8.13265
流	-8.13976
康	-8.14217
美	-8.14312
左右	-8.14598
大臣	-8.14689
每	-8.15037
盛	-8.15398
邑	-8.15447
表	-8.15544
誅	-8.15712
里	-8.15906
向	-8.16137
累	-8.1635
后	-8.16434
木	-8.16795
五年	-8.16887
養	-8.17177
列	-8.17264
乗	-8.17305
對曰	-8.17403
極	-8.17446
容	-8.17667
嚴	-8.17791
河南	-8.17871
被	-8.18025
足	-8.18212
業	-8.18259
曹	-8.18569
施	-8.18585
講	-8.18784
係	-8.19602
策	-8.19769
強	-8.19831
追	-8.19928
伏	-8.20449
耶	-8.20644
質	-8.20956
弱	-8.20985
嘉靖	-8.21006
資	-8.21047
須	-8.21257
慮	-8.21316
科	-8.21541
六年	-8.2175
詳	-8.21761
崇	-8.22027
勿	-8.22236
𥙷曰	-8.22467
棄	-8.22512
獲	-8.22532
例	-8.22768
病	-8.22775
登	-8.22781
顯	-8.23116
營	-8.23194
存	-8.23347
差	-8.23537
諸侯	-8.23585
敢	-8.23624
久	-8.23681
管	-8.24089
莫	-8.24099
夀	-8.24148
傷	-8.24188
國公	-8.24223
直𨽻	-8.24362
弟	-8.24449
二人	-8.24508
危	-8.24803
色	-8.25097
附	-8.25436
呉	-8.2548
患	-8.25953
喜	-8.26074
情	-8.2613
刑	-8.26196
風	-8.26468
器	-8.26826
待	-8.26965
結	-8.27003
犯	-8.27036
詩	-8.27335
禁	-8.27559
昌	-8.27682
移	-8.27924
圍	-8.28039
七年	-8.28142
八年	-8.28247
素	-8.28265
役	-8.28502
祖	-8.28543
秦王	-8.2889
逐	-8.29023
智	-8.29326
戒	-8.2933
▁(	-8.29396
手	-8.2985
專	-8.29853
客	-8.30144
革	-8.30188
指	-8.30212
徒	-8.30905
十年	-8.30992
而已	-8.31061
元年	-8.31186
一人	-8.3142
推	-8.31576
之後	-8.31653
於秦	-8.31947
延	-8.31975
邪	-8.32366
著	-8.3251
學士	-8.32764
才	-8.32905
塞	-8.3305
所謂	-8.33096
氣	-8.33483
帥	-8.34278
真	-8.34355
委	-8.34474
泰	-8.34766
庶	-8.34889
莊	-8.34914
籍	-8.35347
尋	-8.35523
目	-8.3555
富	-8.35673
期	-8.359
第	-8.35933
弗	-8.35978
夷	-8.36003
韓魏	-8.36036
廟	-8.36175
曽	-8.36211
襄	-8.36377
示	-8.36581
昔	-8.36829
羅	-8.36859
連	-8.36868
適	-8.36895
孟	-8.36975
滅	-8.3712
南京	-8.37136
體	-8.37204
負	-8.37269
楚王	-8.37485
之所	-8.37519
造	-8.37635
仲	-8.37857
離	-8.37918
尤	-8.38091
寡人	-8.38285
勢	-8.38329
集	-8.38525
葢	-8.38613
寳	-8.38788
佐	-8.39079
戎	-8.39431
肅	-8.39485
丘	-8.39913
阿	-8.39957
禍	-8.40061
太監	-8.40081
妃	-8.40286
録	-8.40327
蓋	-8.40427
指揮	-8.40448
擇	-8.40874
勸	-8.41079
商	-8.41094
訓	-8.41303
諫	-8.41375
曲	-8.41425
洪武	-8.41457
鈔	-8.41527
叔	-8.41585
走	-8.41588
巳	-8.41687
擊	-8.41917
覆	-8.41926
畏	-8.42065
皇帝	-8.42165
諌	-8.42337
散	-8.4245
市	-8.4246
息	-8.42879
人由進士	-8.42956
征	-8.42974
他	-8.42997
騎	-8.4306
副	-8.43676
違	-8.43752
謹	-8.43893
天下之	-8.44118
博	-8.44181
斷	-8.44202
放	-8.44279
㫖	-8.44448
千	-8.44448
廷	-8.44557
成化	-8.4474
吉	-8.4477
衞	-8.44999
襲	-8.45009
習	-8.45121
舍	-8.45182
吕	-8.4524
丁	-8.45366
逆	-8.45388
者也	-8.4551
聚	-8.45907
川	-8.45909
院	-8.46112
律	-8.46344
撫	-8.46378
永樂	-8.46593
勒	-8.46597
薄	-8.46604
中山	-8.46671
𫝊	-8.46811
瑾	-8.46824
之言	-8.46827
祭	-8.46864
天子	-8.46884
從之	-8.46886
之事	-8.46917
念	-8.471
九年	-8.4735
面	-8.47382
酒	-8.47698
積	-8.47772
調	-8.47796
都督	-8.47908
避	-8.48012
工	-8.48012
不足	-8.48111
米	-8.48317
聞之	-8.4857
夜	-8.48601
薦	-8.48651
憲	-8.48969
草	-8.49065
寛	-8.49289
山東	-8.49325
奪	-8.49462
折	-8.49493
不如	-8.49611
見前	-8.49721
畢	-8.49889
會	-8.50049
到	-8.50196
高	-8.50201
洪	-8.50394
薨	-8.51152
隆	-8.51344
况	-8.51412
候	-8.51522
二十	-8.51898
回	-8.51928
京	-8.51959
臺	-8.52028
百姓	-8.52122
支	-8.52429
侍	-8.52519
蔡	-8.52539
户	-8.52604
勤	-8.52684
上曰	-8.52688
郎	-8.52719
帶	-8.52783
族	-8.5305
費	-8.53182
澤	-8.53413
優	-8.53795
之意	-8.53888
囯	-8.53892
増	-8.53966
轉	-8.54021
公子	-8.54118
堅	-8.54161
十二	-8.54226
黨	-8.54247
勇	-8.54289
予	-8.54534
財	-8.54564
之子	-8.54758
統	-8.55037
勅	-8.55255
無所	-8.55544
闗	-8.55606
陜西	-8.55829
背	-8.56063
其後	-8.56319
青	-8.56478
疏	-8.56507
釋	-8.56635
助	-8.56774
援	-8.56783
徃	-8.56985
最	-8.57117
宰相	-8.57171
機	-8.57262
遣使	-8.58038
迎	-8.58601
太后	-8.58683
斯	-8.59008
付	-8.59516
火	-8.59545
之地	-8.5964
爵	-8.60043
賈	-8.6057
哀	-8.60695
索	-8.6078
聴	-8.61084
茂	-8.61092
乆	-8.61432
由進士	-8.61483
三月	-8.6161
困	-8.61709
□	-8.61711
脩	-8.6173
来	-8.61775
陶	-8.62246
升	-8.62474
决	-8.62637
似	-8.62705
十二年	-8.62765
有所	-8.62796
屈	-8.6285
䝉	-8.62948
半	-8.63041
先是	-8.63073
孤	-8.63089
雲	-8.63129
蘇	-8.63578
傅	-8.63674
精	-8.63703
魚	-8.63854
丞相	-8.63874
爭	-8.64195
班	-8.64412
照	-8.64491
室	-8.64594
羣臣	-8.64602
形	-8.64704
呼	-8.64732
唯	-8.64779
均	-8.64795
校	-8.64818
季	-8.64873
𢎞治	-8.64976
温	-8.64991
震	-8.65099
不許	-8.65125
獄	-8.65164
之心	-8.65347
寵	-8.65361
赴	-8.65821
安石	-8.66317
寨	-8.66338
𥙷	-8.66437
禮部	-8.66513
諡	-8.6669
督	-8.67059
割	-8.67159
歲	-8.67447
以下	-8.67598
也今	-8.67692
祥	-8.67859
荆	-8.67888
趨	-8.68229
虞	-8.68235
十六年	-8.68299
使人	-8.68307
之人	-8.68339
堂	-8.68349
討	-8.68369
為之	-8.68466
庫	-8.68608
竒	-8.68628
奔	-8.68661
愚	-8.68752
鄉	-8.68834
末	-8.68879
頭	-8.69087
射	-8.69352
國家	-8.69462
中書	-8.69472
歴	-8.69592
以來	-8.6975
象	-8.69773
休	-8.70017
俊	-8.70022
巴	-8.70106
妄	-8.70231
格	-8.70563
浙江	-8.70644
反下	-8.70793
鹽	-8.70893
吏部	-8.70924
王曰	-8.70947
以爲	-8.70982
有司	-8.71198
總	-8.71355
馮	-8.71428
俗	-8.7148
倍	-8.71502
賦	-8.71681
乘	-8.71871
詞	-8.71883
曰吾	-8.71914
其所	-8.71935
程	-8.72161
宻	-8.72262
十四年	-8.72318
蜀	-8.7233
禄	-8.72338
宿	-8.72338
假	-8.72944
杜	-8.7306
野	-8.73316
五月	-8.73364
條	-8.73425
薛	-8.73473
余	-8.73728
錠	-8.73751
境	-8.73928
八月	-8.7406
曾	-8.74295
苦	-8.74514
春秋	-8.74677
滿	-8.75052
識	-8.7511
糧	-8.75171
喪	-8.75293
横	-8.75351
一日	-8.75471
壽	-8.75508
庭	-8.75561
頗	-8.75582
密	-8.75601
界	-8.75642
江西	-8.75785
九月	-8.75977
審	-8.75995
讓	-8.76204
契丹	-8.7627
運	-8.76311
欽	-8.76355
不及	-8.76485
讀	-8.7673
微	-8.76867
湖廣	-8.76916
十三年	-8.76928
庸	-8.77151
辨	-8.77211
烏	-8.77387
性	-8.77394
慎	-8.77447
貫	-8.77478
何以	-8.77488
接	-8.77502
弊	-8.77599
懷	-8.77756
伊	-8.77794
速	-8.77814
是以	-8.77936
今日	-8.78127
即位	-8.78129
虎	-8.7816
斬	-8.78187
争	-8.78815
恃	-8.79113
祀	-8.79319
先帝	-8.79431
類	-8.79519
先生	-8.79846
仕	-8.80229
循	-8.80241
險	-8.80449
十五年	-8.8057
干	-8.80656
友	-8.80693
寶	-8.80778
牛	-8.80932
君之	-8.80965
却	-8.81104
縱	-8.81117
虚	-8.8142
忽	-8.81476
太祖	-8.8148
抑	-8.8149
預	-8.81678
錫	-8.82086
京師	-8.8238
茍	-8.82505
雄	-8.82657
属	-8.82759
徴	-8.8291
宴	-8.82961
句	-8.8306
序	-8.8336
不聽	-8.83463
兹	-8.83509
張儀	-8.83596
大學士	-8.83807
侵	-8.83825
印	-8.83878
署	-8.83902
郊	-8.84048
邦	-8.84101
然後	-8.84212
尹	-8.8431
狀	-8.84398
題	-8.84484
倫	-8.84546
六月	-8.85145
魏王	-8.85197
損	-8.852
幾	-8.85246
十一年	-8.8526
振	-8.8529
判	-8.85384
范	-8.85586
舟	-8.85611
畧	-8.85741
今王	-8.85788
内閣	-8.85849
兵部尚書	-8.85959
靈	-8.85975
轉左	-8.85975
藏	-8.85985
穆	-8.8609
篇	-8.86102
羊	-8.86123
兵部	-8.86212
符	-8.86228
叛	-8.86298
赦	-8.86309
窮	-8.86327
量	-8.86624
額	-8.86665
忘	-8.86878
給事中	-8.86907
司馬	-8.8694
効	-8.86954
稍	-8.86961
員	-8.87187
希	-8.87272
貢	-8.87392
貞	-8.87557
孔	-8.88153
之間	-8.88215
竊	-8.88412
偽	-8.88416
飲	-8.88423
冦	-8.8848
見前嘉靖	-8.88546
大王	-8.88548
冠	-8.88588
註	-8.88729
十二月	-8.88811
陸	-8.88936
奸	-8.89006
秋	-8.89101
毁	-8.89146
尺	-8.89333
儒	-8.89337
不過	-8.89346
翟	-8.89457
衡	-8.89761
是也	-8.89848
愈	-8.8989
招	-8.90088
丞	-8.90153
漸	-8.9028
將軍	-8.90427
朔	-8.90522
削	-8.90577
鍾	-8.90577
肆	-8.90597
藉	-8.90609
沈	-8.90618
子孫	-8.90904
投	-8.91002
河東	-8.91042
羣	-8.91096
至於	-8.91156
中國	-8.91179
十一月	-8.91183
落	-8.9124
缺	-8.916
未有	-8.91712
旣	-8.9176
而後	-8.91797
謂之	-8.91984
否	-8.91996
正統	-8.92006
遵	-8.92012
毛	-8.92045
己	-8.92098
僅	-8.92102
介	-8.92104
言之	-8.92128
山西	-8.92166
允	-8.92311
葉	-8.92406
葬	-8.92409
圗	-8.92455
閣	-8.92495
遽	-8.92511
𢎞	-8.92704
敏	-8.92725
刺	-8.92761
薨子	-8.92844
逃	-8.92866
至是	-8.92928
言其	-8.93053
徙	-8.93156
辱	-8.93278
施行	-8.93349
供	-8.93384
云云	-8.93423
早	-8.93603
五十	-8.93695
關	-8.93919
三十	-8.93977
參	-8.93981
辟	-8.94001
詣	-8.94278
閔	-8.94318
材	-8.94378
大事記	-8.94397
正徳	-8.94879
孰	-8.94989
游	-8.95098
裕	-8.95115
頃	-8.95283
擢	-8.95303
防	-8.95373
三人	-8.95376
略	-8.95429
其子	-8.95733
暴	-8.95863
拔	-8.95867
房	-8.95898
執政	-8.96102
人也	-8.96189
賀	-8.96194
裁	-8.96244
以聞	-8.96268
戍	-8.9627
惠王	-8.96311
揚	-8.96349
詐	-8.96644
淮	-8.96661
祖宗	-8.96679
敝	-8.97003
辰	-8.9702
誰	-8.97064
屢	-8.97092
減	-8.97097
訪	-8.97132
副使	-8.97354
仰	-8.97447
馳	-8.97452
述	-8.97486
贊	-8.97497
竟	-8.97518
妻	-8.97567
谷	-8.97723
太師	-8.9777
冬	-8.97779
之士	-8.97853
貪	-8.97883
妾	-8.97923
於齊	-8.98029
狄	-8.98241
愚按	-8.98243
惑	-8.9867
衰	-8.98702
可謂	-8.98859
感	-8.98956
鼎	-8.99033
姚	-8.99131
之道	-8.99135
細	-8.99153
烈	-8.99481
兄弟	-8.99519
齊王	-8.99639
丹	-8.99708
彪謂	-9.0026
遼	-9.00471
斥	-9.00633
補曰一本	-9.00686
欺	-9.00879
秩	-9.00929
十七年	-9.00944
君子	-9.00959
隱	-9.011
小人	-9.01169
正月	-9.01194
殺之	-9.01272
二月	-9.01321
弼	-9.01543
洛	-9.01733
毅	-9.01844
雜	-9.01856
州人	-9.01935
之故	-9.0225
亟	-9.02297
於此	-9.02336
的	-9.02416
厯	-9.02426
萬厯	-9.02432
蘇秦	-9.0259
鮑	-9.02693
追封	-9.0271
決	-9.02717
曰臣	-9.02733
笑	-9.02908
四月	-9.02936
此言	-9.02939
夫人	-9.03042
十八年	-9.03049
堯	-9.03094
逸	-9.03152
公仲	-9.03325
也言	-9.03414
飛	-9.03559
未嘗	-9.03589
臣等	-9.03854
雅	-9.03869
陣	-9.03938
郢	-9.03987
之時	-9.03992
不為	-9.04294
社稷	-9.04305
畫	-9.04313
翼	-9.04328
空	-9.04331
其事	-9.04455
貞觀	-9.04666
源	-9.04781
牧	-9.04831
䟽	-9.04906
者皆	-9.04909
館	-9.0497
翰林	-9.05223
少保	-9.05433
舜	-9.05634
單	-9.05645
在位	-9.05663
勉	-9.05707
國之	-9.05826
隋	-9.0588
足以	-9.05881
婦	-9.05916
賂	-9.06028
悔	-9.06038
官軍	-9.06066
擬	-9.06078
某	-9.06121
賣	-9.06146
豐	-9.06214
使者	-9.063
湯	-9.06325
雨	-9.07123
術	-9.07214
謙	-9.07218
故也	-9.0729
擒	-9.07293
之罪	-9.07312
蕭	-9.07411
鼓	-9.07416
限	-9.07418
了	-9.07534
毋	-9.07669
邉	-9.07884
侍郎	-9.07917
匹	-9.08
劾	-9.08026
祿	-9.08214
諱	-9.08248
捕	-9.0826
殷	-9.0833
勲	-9.08514
禮部尚書	-9.08591
農	-9.08622
絹	-9.08666
虛	-9.08734
専	-9.08754
中外	-9.08925
悼	-9.09052
咎	-9.0912
借	-9.09143
甫	-9.09151
星	-9.09193
吴	-9.0958
寄	-9.09593
飾	-9.09633
蠻	-9.09642
州縣	-9.09793
珠	-9.09807
撰	-9.10071
懿	-9.10131
十五	-9.10198
然則	-9.10365
駕	-9.10384
彦	-9.1044
不勝	-9.10632
河北	-9.10638
雍	-9.10643
拒	-9.10799
皇后	-9.10826
顔	-9.10844
享	-9.10983
兄	-9.11117
户部	-9.11211
自是	-9.11246
以此	-9.11288
之法	-9.11312
毎	-9.11416
六十	-9.11456
如字	-9.11758
㧞	-9.1179
皮	-9.11813
檢	-9.11828
故事	-9.12043
謁	-9.12183
擅	-9.12191
董	-9.12441
卑	-9.12759
純	-9.12777
屯	-9.12806
乾	-9.1314
姑	-9.13185
蕃	-9.13211
與之	-9.13332
禦	-9.13482
宇	-9.13501
倉	-9.13611
擾	-9.13694
蔽	-9.13694
黎	-9.13697
料	-9.13746
四十	-9.1405
扶	-9.14056
緩	-9.14084
又言	-9.14536
厲	-9.14622
後世	-9.14625
天地	-9.1466
角	-9.14692
與秦	-9.14803
其言	-9.15003
盟	-9.15015
誣	-9.15069
輒	-9.15127
必有	-9.15217
君臣	-9.15224
知其	-9.15237
以上	-9.15251
雲南	-9.15275
亨	-9.15437
讎	-9.15493
殘	-9.15558
用兵	-9.158
沙	-9.15938
都指揮	-9.15997
夢	-9.1603
仇	-9.16049
不當	-9.16117
𩔖	-9.1634
維	-9.16451
卜	-9.1651
當時	-9.16555
下同	-9.16702
寒	-9.16968
啓	-9.17034
用之	-9.17144
桓	-9.17169
不復	-9.17328
二十年	-9.17337
寺	-9.17399
繫	-9.17457
熟	-9.17464
藥	-9.17466
垂	-9.17498
之國	-9.17646
彭	-9.17655
禹	-9.17859
諸將	-9.17885
○	-9.17918
錦	-9.17926
寜	-9.17938
幣	-9.18256
稽	-9.18274
趙王	-9.18286
僖	-9.18417
規	-9.18418
七月	-9.18532
咸	-9.18608
旦	-9.1863
二十二年	-9.18654
不與	-9.18758
甘	-9.18848
岳	-9.18879
去聲	-9.1892
由是	-9.18944
及第	-9.18994
三司	-9.19014
煩	-9.19237
恵	-9.19358
罰	-9.19376
鄙	-9.19406
藩	-9.19451
知之	-9.1958
也正曰	-9.1977
戴	-9.19892
殊	-9.19908
種	-9.19918
泉	-9.19965
宣王	-9.20358
盧	-9.2038
俸	-9.20395
以其	-9.20834
軾	-9.20892
南陽	-9.20905
八十	-9.2092
偏	-9.20931
湖	-9.20931
只	-9.20936
忌	-9.20997
覺	-9.21136
太平	-9.21147
亦有	-9.21168
是時	-9.21188
諸路	-9.21273
鑑	-9.21307
買	-9.21376
逹	-9.21412
貨	-9.21476
魏徴	-9.21566
十月	-9.21639
二子	-9.21862
皇太后	-9.21903
歳	-9.2192
地方	-9.22073
四方	-9.22169
珪	-9.22231
錦衣衛	-9.22314
兒	-9.22363
焚	-9.22368
驕	-9.22475
儲	-9.22642
姦	-9.22761
頓	-9.22805
蘇子	-9.22908
勘	-9.22922
昨	-9.22946
惜	-9.23081
之計	-9.23094
不從	-9.2314
太子太保	-9.23168
式	-9.23249
矢	-9.23437
案	-9.23443
集韻	-9.23452
掩	-9.23465
隠	-9.23485
黜	-9.23505
江南	-9.23506
塲	-9.23568
舉人	-9.23783
辯	-9.23834
囘	-9.23892
喻	-9.2392
縁	-9.23965
於王	-9.24049
一本	-9.24099
鄧	-9.24171
人心	-9.24286
於楚	-9.24329
遜	-9.24448
佛	-9.24471
𤣥	-9.24477
乏	-9.24496
履	-9.24501
側	-9.24513
少傅	-9.2457
亦不	-9.24648
賤	-9.24662
豫	-9.24894
諸矦	-9.24924
併	-9.24951
傾	-9.24983
杖	-9.25028
昭王	-9.25098
而無	-9.25175
帛	-9.25215
子之	-9.25271
紹	-9.25371
前後	-9.25461
准	-9.25567
五百	-9.25616
正德	-9.25773
襄王	-9.25861
效	-9.25994
俾	-9.26038
閒	-9.26062
䕶	-9.26377
之際	-9.26526
挾	-9.26553
浮	-9.26559
一時	-9.26623
仁宗	-9.26729
犀首	-9.2696
完	-9.27059
刻	-9.2709
局	-9.27173
彬	-9.27216
祐	-9.27253
父子	-9.27263
驚	-9.27317
僧	-9.27471
穀	-9.27689
世襲	-9.27815
丗	-9.27985
補音上	-9.2803
三百	-9.28136
蘇代	-9.28152
既而	-9.28308
池	-9.28415
寡	-9.28633
歟	-9.28654
工部尚書	-9.28669
花	-9.2869
翰林學士	-9.28748
太原	-9.28803
踰	-9.29096
亭	-9.29167
琦	-9.29179
之功	-9.29252
超	-9.29267
伍	-9.29332
曰此	-9.29418
補音古	-9.29596
刀	-9.2975
何也	-9.29779
不同	-9.29783
輸	-9.29786
羽	-9.29792
僕	-9.29803
大事	-9.29862
不然	-9.29893
節度使	-9.30051
明日	-9.30145
步	-9.30158
邯鄲	-9.30246
肉	-9.303
不足以	-9.30508
許之	-9.30802
内外	-9.30805
故曰	-9.30809
崔	-9.30819
司馬光	-9.30854
三國	-9.30935
元昊	-9.30967
答	-9.31063
本年	-9.31185
燕王	-9.31204
伐齊	-9.3123
曉	-9.31302
哈	-9.31332
貶	-9.314
品	-9.31412
崩	-9.31472
恕	-9.31527
注同	-9.31601
行之	-9.31745
逮	-9.31804
誘	-9.31966
之上	-9.32168
欲以	-9.32209
吏部尚書	-9.32217
編	-9.3245
謫	-9.32495
荒	-9.32522
冒	-9.32525
階	-9.32536
千户	-9.32759
普	-9.32777
上下	-9.32784
恤	-9.32835
桂	-9.32888
剛	-9.32966
虜	-9.33062
拉	-9.33086
筆	-9.3309
斗	-9.33097
究	-9.33112
其地	-9.33287
郎中	-9.3331
亮	-9.33356
長子	-9.33396
竭	-9.33591
十九年	-9.33596
談	-9.3367
一百	-9.33852
其人	-9.33897
蒲	-9.34056
俟	-9.34127
導	-9.34185
奮	-9.34204
罕	-9.34206
必不	-9.34378
二十一年	-9.34423
慈	-9.34594
莫不	-9.34617
托	-9.34726
収	-9.34737
采	-9.34851
恨	-9.34852
平章	-9.35191
短	-9.35267
甘茂	-9.35278
百官	-9.35347
袁	-9.35371
遊	-9.3539
疋	-9.35462
之辭	-9.35575
歡	-9.35921
二國	-9.36066
三十年	-9.36101
其餘	-9.36142
樓	-9.36194
史作	-9.36215
足下	-9.36251
軫	-9.36424
奈何	-9.36513
築	-9.36652
千里	-9.36748
少師	-9.36894
宣徳	-9.36915
十一	-9.37003
是日	-9.37004
墨	-9.3704
血	-9.37088
曰君	-9.37136
淺	-9.37138
恥	-9.37152
不以	-9.37205
募	-9.37559
戮	-9.37683
福建	-9.37824
抵	-9.37929
徵	-9.38136
叙	-9.38263
偃	-9.38334
基	-9.38487
勛	-9.38632
不用	-9.38678
不若	-9.38694
賛	-9.38768
賔	-9.38839
上言	-9.38962
有功	-9.39111
覽	-9.39148
世子	-9.39184
人主	-9.39246
當作	-9.39299
綱	-9.39333
大國	-9.39364
劒	-9.39453
寢	-9.395
後同	-9.39507
輿	-9.39531
淫	-9.39542
四川	-9.39728
三日	-9.39867
哲	-9.39993
掠	-9.40028
之臣	-9.40032
汪	-9.4006
賴	-9.40149
於天下	-9.40209
臣之	-9.40497
文武	-9.40545
榖	-9.40623
也故	-9.40634
芳	-9.40635
陷	-9.4073
育	-9.40735
都督僉事	-9.40851
也夫	-9.41091
露	-9.41234
殆	-9.41241
誓	-9.41257
璧	-9.41285
韋	-9.4132
左都督	-9.41381
曰我	-9.41474
於趙	-9.41566
第一	-9.41685
津	-9.41917
幼	-9.41919
睦	-9.41937
樹	-9.41945
産	-9.41982
榜	-9.42009
輩	-9.42202
二十三年	-9.42232
蒙	-9.42394
有差	-9.42487
户部尚書	-9.42534
翰	-9.42535
鎮守	-9.4257
銜	-9.42579
甞	-9.4258
武王	-9.42618
天順	-9.42941
該	-9.431
俞	-9.43163
靡	-9.43178
之兵	-9.43304
嵗次	-9.43437
白金	-9.43475
父母	-9.43664
不行	-9.43669
段	-9.43701
何如	-9.43718
它	-9.43745
確	-9.43774
盈	-9.43832
沒	-9.43858
西周	-9.44145
鄰	-9.44212
遁	-9.44269
絳	-9.44391
觧	-9.44396
徑	-9.44407
屠	-9.44416
舒	-9.44447
配	-9.44453
敕	-9.44476
級	-9.44482
姬	-9.44506
詢	-9.44516
元祐	-9.44576
二字	-9.44663
粟	-9.44966
五千	-9.44975
淳	-9.44995
苑	-9.45016
謬	-9.45031
宅	-9.45037
採	-9.4504
畨	-9.45074
禽	-9.45091
賓	-9.45137
不合	-9.45158
聘	-9.45174
泣	-9.45462
進封	-9.45508
士卒	-9.45568
歌	-9.45574
明年	-9.45587
太子太傅	-9.45644
紫	-9.45653
都察院	-9.45656
巧	-9.45666
堡	-9.45674
太皇太后	-9.45682
痛	-9.45696
無不	-9.46047
文臣	-9.46086
雖有	-9.46281
桑	-9.46298
潘	-9.46337
珍	-9.46339
傑	-9.46381
悦	-9.46569
政事	-9.46669
宗廟	-9.46727
巡	-9.46797
旋	-9.46881
之日	-9.46912
惇	-9.46917
席	-9.46924
齒	-9.46961
其罪	-9.46983
價	-9.47054
髙祖	-9.47204
無子	-9.47254
豈可	-9.47278
人皆	-9.47388
麗	-9.47607
香	-9.47616
操	-9.47622
不見	-9.47631
銘	-9.47695
舎	-9.47696
江陵	-9.47768
刑部	-9.47877
人君	-9.47883
東周	-9.47884
夕	-9.47907
今按	-9.47923
不至	-9.47999
先王	-9.48053
斉	-9.48123
自古	-9.48162
不可以	-9.48284
齊楚	-9.48315
閒住	-9.48336
增	-9.48368
輔臣	-9.48678
世宗	-9.48687
環	-9.48736
㡬	-9.48769
不肯	-9.48788
寸	-9.48895
濫	-9.48969
不欲	-9.49088
等處	-9.49109
死者	-9.49185
此時	-9.49226
利害	-9.49456
臣請	-9.49463
太傅	-9.49488
迪	-9.49542
創	-9.49545
㓕	-9.49573
蔣	-9.49582
秉	-9.49584
熊	-9.49598
驗	-9.49605
工部	-9.4962
貳	-9.49621
矜	-9.4963
竄	-9.4963
薨壽	-9.49634
隙	-9.49734
總兵官	-9.49801
十六	-9.49884
所言	-9.49989
燕趙	-9.50082
拘	-9.50225
文字	-9.50237
查	-9.50346
疆	-9.50576
於魏	-9.50721
躬	-9.50801
徽	-9.50843
戚	-9.50848
柔	-9.50863
驅	-9.50864
勁	-9.50879
託	-9.50914
懋	-9.50918
耕	-9.50922
鳴	-9.50959
徧	-9.5096
啟	-9.50961
公孫	-9.50979
諸州	-9.51016
喇	-9.51164
之禮	-9.51364
訛	-9.51395
下文	-9.51447
麟	-9.51484
陰	-9.51549
壯	-9.51558
没	-9.51606
宰	-9.51703
臣竊	-9.51842
旅	-9.51962
桓公	-9.52053
而去	-9.52088
与	-9.52165
倚	-9.52262
嫌	-9.523
抗	-9.523
監察御史	-9.52328
祠	-9.52331
冝	-9.52878
自今	-9.52975
偉	-9.52981
哭	-9.52989
韶	-9.53028
舞	-9.53028
整	-9.53052
姓名	-9.53106
孟子	-9.53246
薛公	-9.53422
至于	-9.53478
爾等	-9.53525
茶	-9.53574
錯	-9.53647
沮	-9.53659
總督	-9.53676
趙魏	-9.53685
鐵	-9.537
二千	-9.53708
提督	-9.53708
縣人	-9.53879
提	-9.54026
胥	-9.54095
得其	-9.54173
二十八年	-9.54207
鄒	-9.5425
公主	-9.54327
譽	-9.5435
骨	-9.54362
刑部尚書	-9.54374
渡	-9.544
徹	-9.54419
三千	-9.54475
以待	-9.54641
第二	-9.54724
子曰	-9.54873
之義	-9.54876
淵	-9.549
下獄	-9.54919
厥	-9.54948
刼	-9.55005
悟	-9.55013
松	-9.55018
聖人	-9.55065
姜	-9.55116
牒	-9.55145
讒	-9.55153
元帥	-9.55243
上以	-9.55383
尉	-9.55456
霸	-9.55646
仲淹	-9.5571
鳥	-9.55735
狂	-9.55759
昏	-9.55761
潰	-9.55771
四百	-9.55777
忿	-9.55787
肯	-9.55979
宜陽	-9.5598
蘭	-9.56072
奚	-9.56208
厭	-9.56271
二百	-9.56389
薩	-9.56417
占	-9.56439
綸	-9.56441
契	-9.56455
㣲	-9.56503
王安石	-9.56793
東宫	-9.5686
事秦	-9.5696
忍	-9.56992
等官	-9.57113
幽	-9.57139
冀	-9.57156
偶	-9.57172
澄	-9.57176
屋	-9.57181
未可	-9.57186
匿	-9.5724
旗	-9.57533
噶	-9.57679
其國	-9.57788
大軍	-9.57817
溪	-9.57867
垣	-9.57899
柄	-9.57909
戾	-9.57928
況	-9.57937
嬰	-9.5794
醫	-9.57947
有餘	-9.57969
十三	-9.58003
軍民	-9.58006
矦	-9.58075
四人	-9.58146
一作	-9.58226
不必	-9.58276
周君	-9.58445
之名	-9.58478
弓	-9.58601
為民	-9.5863
距	-9.58632
協	-9.58699
轉運使	-9.58706
秦之	-9.58709
船	-9.58738
男	-9.58813
廣東	-9.58877
通判	-9.58969
斤	-9.59127
如何	-9.59218
貧	-9.59242
涉	-9.59326
㓜	-9.59362
御史中丞	-9.59496
之役	-9.59691
而死	-9.59779
十八	-9.59786
攻魏	-9.59871
昇	-9.59936
井	-9.60072
彰	-9.60079
雷	-9.60083
宥	-9.60091
第三	-9.60101
祝	-9.60125
一千	-9.6014
堪	-9.60258
韓琦	-9.60345
都督同知	-9.60525
不出	-9.60603
橋	-9.60751
畜	-9.60835
宏	-9.60841
阻	-9.60852
受命	-9.60943
上書	-9.60961
諫官	-9.6108
不善	-9.6109
一旦	-9.61144
楚之	-9.61288
不通	-9.61376
侈	-9.6143
激	-9.61581
牙	-9.61607
不信	-9.6169
出兵	-9.61987
士大夫	-9.61991
項	-9.62023
邵	-9.62214
盗	-9.62249
盜	-9.62337
丁憂	-9.62351
鑒	-9.62368
屏	-9.62396
訴	-9.62398
撃	-9.62423
智伯	-9.6254
判官	-9.62591
戸	-9.62609
遼東	-9.62673
斬首	-9.62678
㕘	-9.62815
軍士	-9.62842
鄂	-9.62896
兆	-9.62991
取之	-9.63054
其心	-9.63079
狐	-9.6308
場	-9.63097
鐸	-9.63136
不相	-9.63217
瑞	-9.63236
州刺史	-9.6331
天順元年	-9.63603
誥	-9.63725
𨽻	-9.63856
閲	-9.63863
竹	-9.63874
議者	-9.63935
無以	-9.63947
之民	-9.63973
官吏	-9.63975
使臣	-9.64007
之難	-9.64025
先朝	-9.64281
曰善	-9.64302
百里	-9.64331
不便	-9.64404
彌	-9.64507
搆	-9.64567
謗	-9.64643
攝	-9.64689
又有	-9.6479
俱嘉	-9.64906
大小	-9.64948
大同	-9.65132
皆以	-9.65144
以示	-9.65163
可也	-9.65166
指揮使	-9.65299
又曰	-9.65333
三晉	-9.65339
總兵	-9.65361
朋	-9.65381
囚	-9.65444
提舉	-9.6545
凶	-9.65457
孔子	-9.65626
文公	-9.65772
庻	-9.6584
静	-9.66017
以兵	-9.6605
狀元	-9.66062
憚	-9.66186
祈	-9.66187
閉	-9.66191
逢	-9.66207
此事	-9.66645
二十五	-9.66645
彪	-9.66651
割地	-9.66669
疲	-9.66845
賚	-9.66882
主事	-9.66945
巡撫	-9.66992
蕩	-9.67001
撥	-9.67005
褒	-9.67009
實録	-9.67306
史記	-9.67418
辛	-9.67525
睢	-9.67635
周禮	-9.67685
台	-9.67706
無事	-9.67708
莒	-9.67728
鐘	-9.67742
文皇	-9.67747
三代	-9.67762
鹿	-9.67764
貌	-9.67768
乙丑	-9.67769
懲	-9.67775
遭	-9.6782
壊	-9.6784
不聞	-9.67929
而有	-9.67966
上黨	-9.68098
矣今	-9.68143
補曰史	-9.68165
遣人	-9.68327
周府	-9.684
内臣	-9.68426
凖	-9.68447
右都御史	-9.68549
此䇿	-9.68612
一年	-9.68814
以備	-9.68855
不受	-9.68944
與齊	-9.6899
同知	-9.69022
曰王	-9.69069
諸王	-9.69079
者亦	-9.69118
台吉	-9.69285
帝王	-9.6929
髙注	-9.693
黒	-9.69358
又以	-9.69397
獸	-9.69414
知制誥	-9.69424
警	-9.69447
十萬	-9.69481
舊制	-9.69876
武英殿大學士	-9.70075
邀	-9.70131
苟	-9.70146
昧	-9.70163
未能	-9.70169
凌	-9.70171
懇	-9.70188
奴	-9.70239
灾	-9.70306
為王	-9.70329
表裏	-9.70405
中丞	-9.7043
周公	-9.70654
僚	-9.70686
都指揮使	-9.70732
束	-9.70908
鉞	-9.70958
稷	-9.70976
亷	-9.70978
彊	-9.70984
虢	-9.71002
憤	-9.71025
貽	-9.71027
誦	-9.7103
壇	-9.71035
國初	-9.71042
曰臣聞	-9.71172
豈不	-9.71209
而不能	-9.71253
也若	-9.71302
其名	-9.71398
己未	-9.71442
未詳	-9.71488
之説	-9.71498
柱國	-9.71592
内官	-9.7161
雪	-9.71635
七十	-9.71678
溥	-9.71696
黙	-9.7171
鼻	-9.71745
排	-9.71749
熙	-9.7175
従	-9.71765
伐之	-9.71809
園	-9.71814
脱	-9.71821
之衆	-9.71848
賄	-9.7185
文王	-9.72032
入朝	-9.7212
入閣	-9.72211
三公	-9.72215
太保	-9.72453
鮮	-9.72524
璽	-9.72548
紵絲	-9.72621
途	-9.72657
矯	-9.72682
得罪	-9.72699
閱	-9.7272
展	-9.72725
慢	-9.72726
公叔	-9.73008
十七	-9.73183
百户	-9.73349
喇嘛	-9.73372
之禍	-9.73406
哩	-9.7342
奉陽君	-9.73424
状	-9.7347
姪	-9.73478
二十九年	-9.73504
税	-9.73508
舍人	-9.73524
怠	-9.73557
都御史	-9.73581
五國	-9.73656
使之	-9.73775
之所以	-9.73793
元豐	-9.73827
其君	-9.74113
績	-9.74224
正義云	-9.74302
恒	-9.74308
晚	-9.74316
䘮	-9.7434
浩	-9.74352
壘	-9.74352
快	-9.74375
仗	-9.74398
潛	-9.74412
之利	-9.74489
秦必	-9.74665
為一	-9.74735
所在	-9.7474
閏	-9.7474
景泰	-9.74761
太子少保	-9.74785
若此	-9.74792
者不	-9.74806
先王之	-9.74955
紅	-9.74991
曰子	-9.75087
攻之	-9.75111
壬辰	-9.75144
諒	-9.75145
一員	-9.75182
遲	-9.75185
鬼	-9.75193
宣德	-9.7526
曰朕	-9.75472
城中	-9.75806
于是	-9.75922
根	-9.75968
如故	-9.75976
衮	-9.75995
羙	-9.76017
㫁	-9.7604
赫	-9.76052
譏	-9.7606
隊	-9.76077
甲辰	-9.76097
疎	-9.76112
以後	-9.76135
㓂	-9.76204
赧王	-9.7625
生靈	-9.76344
㑹試	-9.76396
慰	-9.76663
訖	-9.76677
詔書	-9.76698
出於	-9.76759
閔王	-9.76777
皆不	-9.76798
儉	-9.76849
尾	-9.76896
無功	-9.76934
看	-9.76945
愧	-9.76953
簡王	-9.76991
緣	-9.77003
斂	-9.77007
鑄	-9.77013
八百	-9.77028
九十	-9.77031
少卿	-9.77401
輕重	-9.77405
陳軫	-9.77408
得之	-9.7746
不報	-9.77587
弇山堂别集卷	-9.77626
補音直	-9.77662
歸附	-9.77684
數十	-9.77705
韻	-9.77715
拱	-9.77718
是故	-9.77728
曰陛下	-9.77798
停	-9.77804
銳	-9.7781
誨	-9.77886
而下	-9.77933
釁	-9.77945
之中	-9.77969
再拜	-9.77984
河間	-9.78085
人由	-9.78093
言者	-9.78109
矣然	-9.78217
鳳	-9.78295
襄子	-9.78402
毒	-9.78505
皆有	-9.78609
國事	-9.7863
抱	-9.7868
則是	-9.787
練	-9.78739
轍	-9.78747
枝	-9.78769
金帛	-9.78808
其間	-9.79014
乙未	-9.79049
大將軍	-9.79228
侍講	-9.79309
臯	-9.79326
安邑	-9.79343
簿	-9.79372
不可不	-9.79496
課	-9.79518
有此	-9.79545
已而	-9.79548
知縣	-9.79556
絲	-9.79569
捷	-9.79575
粮	-9.79578
冕	-9.79587
滋	-9.79629
愍	-9.79733
未知	-9.7992
軍中	-9.80265
廣西	-9.80272
子弟	-9.80297
佩	-9.80442
嫁	-9.80445
塔	-9.80448
禧	-9.80449
焦	-9.80472
翁	-9.80482
岱	-9.80488
法司	-9.80492
寫	-9.80505
以告	-9.80521
續	-9.80529
庶人	-9.80557
出入	-9.80649
行事	-9.80658
建文	-9.80762
應侯	-9.80765
之說	-9.80797
洛陽	-9.81014
令尹	-9.81045
文學	-9.81118
如是	-9.81249
輪	-9.81354
犀	-9.81367
㝷	-9.81404
擊之	-9.81405
之數	-9.8142
隆慶	-9.81437
㸃	-9.81473
東西	-9.81556
諸軍	-9.8157
齎	-9.81601
兵馬	-9.81939
乙	-9.81943
至今	-9.8199
彦博	-9.82197
帳	-9.82205
陽人	-9.82232
幹	-9.82282
郤	-9.82284
貸	-9.82302
已上	-9.82302
駐	-9.8231
詰	-9.82313
奇	-9.82321
軍馬	-9.82329
彈	-9.82329
敦	-9.82352
一切	-9.82418
真宗	-9.82587
不忍	-9.82607
大兵	-9.827
三省	-9.82726
數萬	-9.82755
古今	-9.82769
萬人	-9.82794
順天	-9.82825
知府	-9.83011
祚	-9.83118
繁	-9.83175
仙	-9.83184
匡	-9.83187
巨	-9.83193
事也	-9.83197
驛	-9.8324
赤	-9.83267
輙	-9.8329
若不	-9.83291
不肖	-9.83323
本部	-9.83369
百萬	-9.83537
而欲	-9.83633
秦楚	-9.83699
王祐	-9.83772
所欲	-9.8381
民之	-9.83871
三萬	-9.83892
曰夫	-9.84055
銅	-9.84096
植	-9.84121
虧	-9.84134
隘	-9.84134
戊戌	-9.84147
鈞	-9.84152
災	-9.84155
减	-9.84161
渠	-9.84165
鬻	-9.84197
彛	-9.84308
王珪	-9.84372
入秦	-9.846
其家	-9.84669
齊魏	-9.84725
功封	-9.84792
鴻	-9.84797
十四	-9.84801
黄金	-9.84834
兮	-9.84836
始皇	-9.84848
腹	-9.84851
恪	-9.84883
叅	-9.8489
城下	-9.84898
縣令	-9.8491
此書	-9.84928
鳯	-9.84938
添	-9.85087
員外郎	-9.8511
特穆爾	-9.85125
宛	-9.85131
跡	-9.85144
卿等	-9.85196
群臣	-9.852
之初	-9.85265
綏	-9.85279
郡王	-9.85287
願陛下	-9.85288
成功	-9.85292
王師	-9.85353
相國	-9.85379
賢者	-9.8538
第十	-9.85474
臣聞	-9.85478
瓊	-9.85659
救之	-9.85677
而行	-9.85766
柱	-9.85779
之外	-9.85817
守備	-9.85849
渭	-9.8595
償	-9.86028
踈	-9.8603
親王	-9.86034
瑛	-9.86042
趣	-9.86051
扎	-9.86053
謨	-9.86064
鬬	-9.86086
陕西	-9.86109
暇	-9.86119
晉陽	-9.8615
也且	-9.86176
綿	-9.8619
反今按	-9.86458
二十六年	-9.86513
之君	-9.86563
不忘	-9.86793
童	-9.86821
世家	-9.86883
丁未	-9.8689
本作	-9.86909
慕	-9.86991
丈	-9.87
溝	-9.87013
癸未	-9.87033
住	-9.87049
待之	-9.87051
篤	-9.87058
節度	-9.87078
古之	-9.87092
賫	-9.8711
廬	-9.87127
咨	-9.87196
午	-9.87244
伐秦	-9.87249
嶺	-9.87444
冉	-9.87531
不免	-9.87543
北平	-9.8758
辦	-9.87777
官員	-9.87812
諾延	-9.87879
犬	-9.87913
斌	-9.87946
旨	-9.87955
軍前	-9.87977
踐	-9.8799
鎬	-9.8801
經筵	-9.88012
蘇軾	-9.88031
旁	-9.88036
齊人	-9.88038
玩	-9.88092
豈有	-9.88139
武臣	-9.88234
人臣	-9.88315
僉	-9.88384
綵	-9.88616
甲子	-9.88622
十疋	-9.88623
七百	-9.8866
之勢	-9.8875
所有	-9.88809
嫡	-9.88932
伐趙	-9.88933
軰	-9.88964
丁丑	-9.8897
沐	-9.8899
含	-9.88992
胄	-9.89006
怪	-9.89033
中書省	-9.89145
三品	-9.89195
文忠	-9.89309
之謀	-9.89419
西南	-9.89506
昔者	-9.89594
也又	-9.89693
錄	-9.89832
今君	-9.89917
郝	-9.89976
虐	-9.89978
纂	-9.8999
替	-9.89998
冗	-9.90024
亢	-9.90028
糾	-9.90034
洞	-9.90041
髙麗	-9.9007
之制	-9.90103
佞	-9.90115
所部	-9.90184
睿	-9.90222
二十五年	-9.90264
補曰姚云	-9.90265
古者	-9.90281
魏之	-9.90283
數日	-9.90724
穰侯	-9.90909
尼	-9.90909
見之	-9.9092
健	-9.9095
樊	-9.90987
寘	-9.90989
以自	-9.90997
詆	-9.90997
滯	-9.91031
其父	-9.91071
奎	-9.91082
三子	-9.91162
依舊	-9.91165
文子	-9.91262
參政	-9.91365
右俱	-9.91402
不在	-9.91441
功臣	-9.91508
其實	-9.91681
何不	-9.91725
冊	-9.91805
𥘉	-9.91886
餉	-9.91957
䖏	-9.91972
齊秦	-9.91982
荀	-9.91992
懐王	-9.91993
羌	-9.91997
罔	-9.91999
蔡確	-9.92012
豈非	-9.92018
弘	-9.92037
也補曰	-9.92078
王厚	-9.9208
鉉	-9.92089
丙子	-9.92111
言臣	-9.92118
之美	-9.92147
不利	-9.92246
平原	-9.92351
歎	-9.92402
觀之	-9.92568
濮	-9.9257
都監	-9.92746
鋭	-9.92841
批	-9.92846
飢	-9.92935
猛	-9.92964
紛	-9.92966
姚云	-9.92968
撓	-9.92994
壬戌	-9.93
遠	-9.93004
辛丑	-9.93005
数	-9.93018
肥	-9.93021
墮	-9.93039
跪	-9.93046
有㫖	-9.9305
十九	-9.93132
司徒	-9.93272
僉事	-9.93373
瑪	-9.934
之憂	-9.93416
者多	-9.93493
大梁	-9.93524
之患	-9.93639
亦無	-9.93746
見前正徳	-9.93824
幾瑟	-9.9383
廵	-9.93959
社	-9.93979
披	-9.93988
匠	-9.94002
額森	-9.94006
劍	-9.94011
驥	-9.94019
擁	-9.9402
庚戌	-9.94022
欽定四庫全書	-9.94038
衝	-9.9404
言事	-9.94045
隻	-9.94064
雞	-9.94066
在京	-9.94087
融	-9.94094
則有	-9.94132
孟嘗君	-9.94193
夏四月	-9.94201
伏望	-9.94256
金銀	-9.94262
人情	-9.94495
聰	-9.94527
又云	-9.94537
荆州	-9.94557
之力	-9.94592
本朝	-9.94634
之重	-9.94688
皇子	-9.94839
補曰姚	-9.94868
者乎	-9.94938
說文	-9.94959
閭	-9.95033
摩	-9.95034
之下	-9.95042
獵	-9.95044
荷	-9.95047
之情	-9.95071
括	-9.95073
較	-9.95126
庚辰	-9.95129
敷	-9.95157
宗室	-9.95313
所得	-9.95417
惡之	-9.95441
釐	-9.95452
如此則	-9.95541
瞻	-9.95779
未必	-9.95827
門下	-9.9599
凡十	-9.96029
舅	-9.96051
恣	-9.96087
饒	-9.96092
恱	-9.96103
綬	-9.96105
函	-9.96106
逼	-9.96109
五人	-9.96133
把	-9.96135
廕	-9.96137
臂	-9.96144
宸	-9.96148
安石曰	-9.96152
册	-9.96153
宫中	-9.96178
吿	-9.96187
左都御史	-9.9619
歩	-9.96202
膳	-9.96203
押	-9.96234
莫若	-9.96262
編修	-9.9629
則無	-9.96297
用事	-9.96302
章惇	-9.96323
且夫	-9.96334
甲申	-9.96378
四海	-9.96494
周最	-9.9653
堯舜	-9.96557
千餘	-9.97052
然而	-9.97082
駭	-9.97123
諤	-9.97148
消	-9.97185
是嵗	-9.97188
寓	-9.9719
一品	-9.97201
范仲淹	-9.97202
秀	-9.97208
脫	-9.97219
為人	-9.97235
荘	-9.97247
戊子	-9.9725
濠	-9.9728
二十四	-9.9728
至此	-9.97297
修撰	-9.97297
安能	-9.97353
侍御史	-9.97364
為秦	-9.97421
亦可	-9.97574
二十四年	-9.97599
樞密院	-9.976
二十七年	-9.9777
臣恐	-9.97887
夾	-9.97973
大怒	-9.97984
趙氏	-9.98073
翰林院學士	-9.98117
雎	-9.9818
奏事	-9.98188
翠	-9.98208
悖	-9.98215
措	-9.98235
泄	-9.98239
荅	-9.98255
廉	-9.98258
勵	-9.98263
邇	-9.98268
新城	-9.98273
塗	-9.98283
眷	-9.98285
不應	-9.98285
租	-9.98292
之弊	-9.98292
旌	-9.98306
件	-9.98317
裔	-9.98335
文綺	-9.98358
皇太子	-9.98372
婦人	-9.98557
威王	-9.98584
往往	-9.9873
以事	-9.98731
其母	-9.99022
未至	-9.99039
鵬	-9.99099
隴	-9.99155
孚	-9.99263
燭	-9.9929
丙辰	-9.99319
坤	-9.99322
邢	-9.99343
己丑	-9.99368
銓	-9.99369
有罪	-9.99369
頒	-9.99371
敖	-9.99385
司空	-9.99401
軍務	-9.99428
戰於	-9.99439
而攻	-9.99449
琮	-9.99463
齋	-9.99543
淮南	-9.99642
安南	-9.99684
四十年	-9.99751
宰臣	-9.99779
代之	-9.99826
右都督	-9.99867
他日	-9.99877
合從	-9.99907
唐制	-10.0003
有一	-10.0012
在外	-10.0014
死而	-10.0015
此章	-10.0029
數年	-10.0035
此皆	-10.0036
百餘	-10.0038
溺	-10.0038
漳	-10.004
逵	-10.0043
戊辰	-10.0045
漏	-10.0047
伸	-10.0049
祁	-10.0067
或有	-10.0074
舉兵	-10.0076
以致	-10.0099
前日	-10.0105
於外	-10.0107
攻楚	-10.0113
於國	-10.0115
上表	-10.0123
為君	-10.0124
臣也	-10.014
刺史	-10.0145
先君	-10.0146
柰何	-10.0147
栁	-10.0148
突	-10.015
飬	-10.015
贈太子少保	-10.015
玄	-10.0153
則不	-10.0156
𥙷曰一本	-10.0158
壬午	-10.016
詹事	-10.0161
莊王	-10.0164
朋黨	-10.0164
之師	-10.0166
進呈	-10.0168
頤	-10.0171
患之	-10.0185
冬十月	-10.0187
國除	-10.0192
攻宋	-10.0193
安得	-10.0197
其意	-10.0202
者必	-10.0214
姚同	-10.0219
者非	-10.0225
古人	-10.0238
手詔	-10.024
圭	-10.0256
潤	-10.0256
亊	-10.026
包	-10.0268
饋	-10.0268
鞅	-10.0268
肇	-10.0269
懸	-10.027
惠公	-10.027
而出	-10.027
浦	-10.0271
妖	-10.0272
太常卿	-10.0272
並同	-10.0278
呂	-10.0279
特進	-10.028
豹	-10.0282
互	-10.0287
文彦博	-10.0294
上疏	-10.0297
其民	-10.0299
以成	-10.031
知州	-10.0311
上章	-10.0324
敵人	-10.0344
富貴	-10.0347
曰汝	-10.0351
曰不可	-10.0359
而得	-10.036
逰	-10.0379
戈	-10.0381
渉	-10.0382
三十一年	-10.0383
佑	-10.0383
妨	-10.0383
五品	-10.0384
範	-10.0384
柴	-10.0385
牽	-10.0386
潜	-10.0388
幕	-10.0388
裏	-10.0389
饗	-10.0395
勑	-10.0397
秦而	-10.0397
之徒	-10.0398
上音	-10.0399
攷	-10.0409
四國	-10.0418
復有	-10.0426
三十五年	-10.0426
不取	-10.0436
國子監	-10.0439
不義	-10.0439
反又	-10.044
數百	-10.0442
其身	-10.0477
出身	-10.0479
上意	-10.0482
摯	-10.0488
弑	-10.0489
請以	-10.0491
裴	-10.0493
樞宻院	-10.0493
旱	-10.0495
覩	-10.0497
豪	-10.0498
丙寅	-10.0498
乖	-10.0498
參知政事	-10.0502
卓	-10.0503
敎	-10.0509
南京兵部尚書	-10.051
不聴	-10.0515
伐宋	-10.0527
庚子	-10.0527
棄之	-10.0535
以求	-10.0545
上命	-10.0547
見其	-10.0557
進退	-10.0582
深入	-10.0583
將帥	-10.0594
趙之	-10.0603
玄齡	-10.0607
所為	-10.0609
讐	-10.061
械	-10.061
俯	-10.061
迫	-10.0611
卧	-10.0611
譚	-10.0612
攘	-10.0613
凢	-10.0615
鈐轄	-10.0615
可乎	-10.0615
裂	-10.0616
衷	-10.0617
䧟	-10.0618
青苗	-10.0623
戰勝	-10.0624
己巳	-10.0625
也然	-10.0628
觀其	-10.0629
將以	-10.0629
道路	-10.0634
王安	-10.0648
翊	-10.0649
而立	-10.0651
四年任	-10.0653
近臣	-10.0655
相去	-10.0657
子也	-10.0659
五日	-10.0664
秦攻	-10.0681
仁義	-10.0695
經義	-10.0697
無過	-10.0698
取其	-10.0708
右副都御史	-10.0718
葛	-10.0721
得㫖	-10.0721
晦	-10.0724
瀚	-10.0725
寇	-10.0726
之𩔖	-10.0726
塵	-10.0728
暮	-10.0731
伺	-10.0733
推官	-10.0735
妙	-10.0736
牢	-10.0736
甲戌	-10.0736
膺	-10.0739
等各	-10.0752
成王	-10.0752
鄉試	-10.0758
得失	-10.0761
必無	-10.0763
秦也	-10.0768
臣僚	-10.0778
不宜	-10.0784
傳有	-10.0787
臣下	-10.0811
於朝	-10.0813
之賢	-10.0814
大防	-10.0815
之盛	-10.0816
忠臣	-10.0817
國主	-10.0824
而歸	-10.0829
奢	-10.0832
禮部左侍郎	-10.0841
麥	-10.0844
醜	-10.0847
飯	-10.0848
萊	-10.0849
鞫	-10.0849
癸丑	-10.0849
贖	-10.085
樞	-10.085
壞	-10.0851
丙午	-10.0851
札	-10.0854
輟	-10.0854
稅	-10.0859
偕	-10.0859
太尉	-10.086
那	-10.0866
㐮	-10.088
河内	-10.0881
辛未	-10.0883
諸科	-10.0883
其衆	-10.0891
於韓	-10.0895
曰今	-10.0917
三川	-10.0927
壤	-10.0945
事君	-10.0947
起兵	-10.0953
李兊	-10.096
大敗	-10.096
下有	-10.0961
東南	-10.0966
䕫	-10.0968
寅	-10.0968
戰國䇿	-10.097
頼	-10.097
弛	-10.0971
輦	-10.0972
纔	-10.0972
秘	-10.0972
耿	-10.0973
箭	-10.0973
尸	-10.0973
紙	-10.0977
庇	-10.0977
可見	-10.0979
内使	-10.098
賞罰	-10.0984
常平	-10.0989
雖然	-10.0995
其時	-10.0998
萬一	-10.1008
劉瑾	-10.1011
長安	-10.1016
甚矣	-10.1019
與國	-10.1021
六百	-10.1023
汾	-10.1052
本無	-10.1052
民間	-10.1056
髙帝	-10.1069
競	-10.1084
五年任	-10.1084
日月	-10.1087
晋	-10.1088
壬申	-10.1089
苗	-10.109
芻	-10.1091
孽	-10.1092
滕	-10.1094
嗟	-10.1096
凱	-10.1096
混	-10.1097
禎	-10.11
蠲	-10.1101
欲得	-10.1102
六年任	-10.1105
臧	-10.1105
晉國	-10.1107
上謂	-10.1111
更不	-10.1112
不顧	-10.1114
不言	-10.1121
中軍	-10.1123
北征	-10.1124
加兼	-10.114
必以	-10.1153
補音於	-10.1153
一事	-10.118
萬貫	-10.1188
下音	-10.1195
之語	-10.1198
相與	-10.1199
汝南	-10.1207
儼	-10.1209
捐	-10.1212
旬	-10.1212
沔	-10.1213
俘	-10.1213
億	-10.1213
朴	-10.1215
隷	-10.1215
炎	-10.1216
艾	-10.1217
暗	-10.1218
驟	-10.1218
濬	-10.1219
饑	-10.122
中書舍人	-10.1222
往來	-10.1226
欒	-10.1229
洪武三年	-10.1234
校尉	-10.1239
爲之	-10.1245
不已	-10.1251
開封	-10.1255
是為	-10.1257
成都	-10.1262
楚人	-10.1266
從事	-10.1278
自知	-10.1279
是非	-10.1281
之政	-10.1282
之屬	-10.1299
康王	-10.1306
等言	-10.1309
王公	-10.131
萬餘	-10.131
氏之	-10.1311
考之	-10.1323
亦以	-10.1325
西北	-10.1326
反覆	-10.1326
駙馬	-10.1328
揚州	-10.1331
筠	-10.1332
及其	-10.1333
或作	-10.1333
嵩	-10.1336
岸	-10.1336
墓	-10.1336
酌	-10.1337
坊	-10.1338
飭	-10.1338
丕	-10.134
吕大防	-10.1341
晩	-10.1342
歿	-10.1342
紂	-10.1343
糴	-10.1344
正義	-10.1344
壓	-10.1344
岷	-10.1345
墜	-10.1347
騰	-10.1348
相繼	-10.1348
味	-10.1348
號令	-10.1349
儆	-10.1349
狗	-10.135
監司	-10.1354
不盡	-10.1376
復以	-10.138
不失	-10.1389
得人	-10.1409
是年	-10.1411
皇上	-10.1411
西京	-10.1416
布衣	-10.1423
京城	-10.1423
太常	-10.1424
伐楚	-10.1425
四夷	-10.1431
明矣	-10.1432
可不	-10.1434
數千	-10.1452
需	-10.1458
生子	-10.1459
李公	-10.1462
謹身殿大學士	-10.1462
窺	-10.1465
棘	-10.1465
樓緩	-10.1466
捨	-10.147
繼遷	-10.1471
潮	-10.1471
誕	-10.1472
潔	-10.1472
奬	-10.1472
之交	-10.1472
囬	-10.1472
丙戌	-10.1473
長沙	-10.1474
帖	-10.1476
此下	-10.1479
綵幣	-10.1488
字訛	-10.149
州軍	-10.1492
見前萬厯	-10.1493
在此	-10.1499
右正言	-10.1499
以禮	-10.1503
英宗	-10.1507
耳目	-10.1511
妻子	-10.152
定王	-10.1551
漕	-10.1561
以来	-10.1565
財用	-10.157
詹	-10.1571
生事	-10.1582
迹	-10.1583
於是乎	-10.1584
日夜	-10.1584
壁	-10.1585
恢	-10.1589
㳺	-10.1593
什	-10.1594
播	-10.1596
析	-10.1599
倡	-10.16
袍	-10.16
書曰	-10.1605
魁	-10.1606
民力	-10.1607
茅	-10.1607
殖	-10.161
太宰	-10.1611
姚本	-10.1611
賜之	-10.1614
其功	-10.1618
豈得	-10.1629
㕘政	-10.1636
交割	-10.1636
見前係	-10.1639
去之	-10.1648
詳定	-10.1648
教之	-10.1652
不得已	-10.166
公卿	-10.1662
之世	-10.1668
噲	-10.1671
牟	-10.1672
宣府	-10.1677
司禮監	-10.168
子元年	-10.1685
今後	-10.1696
王子	-10.1697
奸邪	-10.171
誤也	-10.171
聊	-10.1714
椘	-10.1715
三軍	-10.1717
一言	-10.1717
滑	-10.1718
逐之	-10.1719
潁	-10.172
関	-10.172
艱	-10.1722
藍	-10.1725
蘓	-10.1725
𦵏	-10.1726
法度	-10.1728
湏	-10.1728
瑄	-10.173
返	-10.173
直言	-10.173
於上	-10.1731
一子	-10.1731
壬子	-10.1732
訐	-10.1732
詭	-10.1734
未任	-10.1735
㦸	-10.1735
沂	-10.1736
匱	-10.1739
脅	-10.1741
攻韓	-10.1743
頭目	-10.1748
二公	-10.1749
秦兵	-10.1752
則必	-10.1762
安王	-10.1778
前代	-10.1779
務要	-10.178
因而	-10.178
之類	-10.1784
即日	-10.1801
對曰臣	-10.1804
上䟽	-10.1823
不易	-10.1823
不容	-10.1832
二年任	-10.1834
為國	-10.1836
此則	-10.1839
王載	-10.184
二十九	-10.1848
炳	-10.1849
佳	-10.1849
突厥	-10.1849
舊音	-10.1851
悍	-10.1852
都察院左都御史	-10.1853
楚魏	-10.1854
問曰	-10.1854
昻	-10.1855
乙酉	-10.1855
郷	-10.1855
倒	-10.1856
晟	-10.1856
侍讀	-10.1861
壬寅	-10.1861
詠	-10.1862
甲午	-10.1863
暨	-10.1865
瓦	-10.1865
無罪	-10.1865
庚申	-10.1865
頌	-10.1868
乙亥	-10.1869
之甚	-10.187
欠	-10.187
涇原	-10.1871
武安君	-10.1872
公著	-10.1873
久之	-10.1874
臨安	-10.188
以少保	-10.188
麻	-10.1887
之職	-10.1889
無有	-10.1893
不下	-10.1894
補音丁	-10.1898
納之	-10.1905
不問	-10.1914
開封府	-10.1914
年表	-10.1916
之道也	-10.1919
人等	-10.1927
越王	-10.1946
何為	-10.1949
寧王	-10.1956
鋒	-10.1956
伐魏	-10.1964
藝	-10.197
而復	-10.1983
丁亥	-10.1984
不暇	-10.1984
喬	-10.1987
盤	-10.1987
冲	-10.1988
邸	-10.1989
徇	-10.1989
歛	-10.199
黔	-10.1991
覇	-10.1992
洽	-10.1992
叱	-10.1993
拯	-10.1993
數人	-10.1994
靜	-10.1999
雙	-10.2
此乃	-10.2001
將士	-10.2005
不待	-10.2006
恭王	-10.2008
一二	-10.2016
南北	-10.2016
十人	-10.2018
王者	-10.2022
遂以	-10.2024
長史	-10.2027
何所	-10.2031
朝夕	-10.2032
治之	-10.2035
䝉古	-10.2039
似道	-10.2047
贈封	-10.2048
不止	-10.205
論語	-10.2058
測	-10.2072
其不	-10.2077
言不	-10.2092
洪武中	-10.2096
留之	-10.2098
涇	-10.2102
晏	-10.2107
俶	-10.2108
詩云	-10.2108
大金	-10.2114
之恩	-10.2118
辛亥	-10.212
牌	-10.2121
置之	-10.2122
十五年任	-10.2125
爰	-10.2127
陪	-10.2129
交阯	-10.2131
三年任	-10.2137
州郡	-10.2139
無子除	-10.214
二十萬	-10.214
奏曰	-10.2141
未見	-10.2147
無可	-10.2155
而能	-10.2159
之主	-10.2175
毋得	-10.218
矣而	-10.2186
失之	-10.2188
以前	-10.2188
韓氏	-10.2189
之内	-10.2198
之家	-10.2207
攻秦	-10.221
亡國	-10.2211
無忌	-10.2212
國史	-10.2213
各處	-10.2219
傳曰	-10.2222
戲	-10.2227
以報	-10.223
髙宗	-10.2231
百人	-10.2235
相魏	-10.2236
宦	-10.2241
禪	-10.2247
平聲	-10.225
内侍	-10.2251
䜛	-10.2252
碑	-10.2257
丁酉	-10.2258
豈能	-10.2258
愽	-10.2258
廖	-10.2259
縉	-10.2261
忤	-10.2262
蓄	-10.2262
徹辰	-10.2263
宮	-10.2264
刃	-10.2264
輝	-10.2264
值	-10.2264
促	-10.2266
狼	-10.2268
索隱云	-10.2268
巖	-10.2268
國人	-10.2271
奏請	-10.2274
侍中	-10.2275
偷	-10.2277
釋之	-10.2282
千餘人	-10.2293
至京	-10.2296
宣諭	-10.2311
諾	-10.2318
熈	-10.2335
門外	-10.2349
二十六	-10.2357
來朝	-10.237
留守	-10.2371
國也	-10.2377
南郡	-10.2379
綺	-10.2379
寧夏	-10.238
聖明	-10.2384
漢中	-10.2389
晉府	-10.2395
疇	-10.2395
加太子太保	-10.2396
挺	-10.2398
通鑑	-10.2398
遐	-10.2401
桀	-10.2403
躍	-10.2403
浸	-10.2403
覲	-10.2403
曰秦	-10.2404
沉	-10.2404
柳	-10.2405
筭	-10.2406
辛酉	-10.2406
㢘	-10.2406
羞	-10.2407
敝邑	-10.2408
國朝	-10.241
田單	-10.2414
議論	-10.2434
道也	-10.2434
職事	-10.2436
十餘	-10.245
學者	-10.2452
説文	-10.2452
之術	-10.2461
之孫	-10.2462
而還	-10.2465
為左	-10.247
隂陽	-10.2486
仍舊	-10.2506
顯王	-10.2507
平王	-10.251
弔	-10.2534
欵	-10.2534
太宗之	-10.2535
將來	-10.2537
鎮撫	-10.2539
譬	-10.254
己酉	-10.254
行也	-10.254
耻	-10.2542
巫	-10.2542
磨	-10.2543
握	-10.2543
區	-10.2544
己亥	-10.2545
嬖	-10.2547
於君	-10.2548
逋	-10.2548
蘇轍	-10.2549
曩	-10.2549
翌日	-10.255
辛巳	-10.2551
槩	-10.2558
强秦	-10.2564
與我	-10.2574
曰昔	-10.2576
不明	-10.2576
第二子	-10.2581
補曰姚本	-10.2592
二員	-10.2594
先後	-10.2596
或以	-10.2598
自此	-10.2599
禁中	-10.2602
又何	-10.2602
敗之	-10.2606
乆矣	-10.2606
當以	-10.2607
待制	-10.2614
王曰善	-10.2617
此非	-10.2626
而王	-10.2627
未聞	-10.2627
懿王	-10.2629
太宗謂	-10.263
之女	-10.2633
嘆	-10.2635
於前	-10.2646
起居	-10.2649
張子	-10.267
十日	-10.267
織	-10.2675
二十八	-10.2675
制置	-10.2675
髪	-10.2678
叢	-10.2679
祗	-10.2679
諷	-10.2683
懽	-10.2683
寕	-10.2685
公孫衍	-10.2685
僻	-10.2685
戊午	-10.2686
太常少卿	-10.2687
迷	-10.2688
閻	-10.2688
愆	-10.2689
吕公著	-10.269
濟農	-10.269
卞	-10.269
夫子	-10.2691
遞	-10.2691
以少傅	-10.2691
吳王	-10.2692
猷	-10.2693
富弼	-10.2697
訟	-10.2699
慶厯	-10.27
太子太師	-10.27
憲宗	-10.2708
曰寡人	-10.2712
不知其	-10.2714
不疑	-10.2715
左侍	-10.2715
前去	-10.2715
前來	-10.2717
討之	-10.2718
為首	-10.2731
經典	-10.2736
行省	-10.2739
於民	-10.274
韓王	-10.274
可為	-10.2751
大抵	-10.2756
諸國	-10.2764
可得	-10.2766
詔令	-10.2773
安平	-10.2775
行人	-10.2782
夏人	-10.2783
不允	-10.2791
補曰此	-10.2795
嘉靖中	-10.2804
之志	-10.281
矣夫	-10.2811
以安	-10.2814
告之	-10.2821
太宗謂侍臣曰	-10.2821
歐陽	-10.2823
譴	-10.283
癸酉	-10.2831
蚤	-10.2831
遍	-10.2831
秋七月	-10.2832
随	-10.2832
丙申	-10.2832
汴	-10.2833
囊	-10.2834
寃	-10.2835
覈	-10.2835
蔑	-10.2836
煜	-10.2836
昆	-10.2838
詩曰	-10.2839
蹈	-10.284
罵	-10.2841
曰卿	-10.2846
庶幾	-10.2847
地也	-10.2848
無道	-10.285
是月	-10.2853
劄子	-10.2856
聖㫖	-10.2858
隆慶元年	-10.2861
御史大夫	-10.2864
北京	-10.2871
渡江	-10.2874
欲伐	-10.2883
靖王	-10.2887
任左	-10.2899
罷之	-10.2904
為天下	-10.2906
十一年任	-10.291
補音所	-10.2917
郡縣	-10.2917
戸部	-10.2918
謂其	-10.2918
與魏	-10.2921
因以	-10.2922
秦魏	-10.2929
生民	-10.2933
之變	-10.2934
襄陽	-10.294
入冦	-10.2942
第三子	-10.2947
景泰三年	-10.295
公曰	-10.2961
梧	-10.2962
孟嘗	-10.2963
域	-10.2967
㢤	-10.2969
隅	-10.2972
主應天試	-10.2973
暫	-10.2976
萬世	-10.2976
製	-10.2976
媾	-10.2976
鄴	-10.2977
兾	-10.2977
駙馬都尉	-10.2978
灌	-10.298
斛	-10.298
庚午	-10.2981
廸	-10.2982
懈	-10.2983
檢討	-10.2984
甸	-10.2984
宗社	-10.2989
侮	-10.299
圖之	-10.2991
丁巳	-10.2995
鋪	-10.2996
有言	-10.3008
尚書省	-10.3017
子榮	-10.3019
標	-10.3021
讀書	-10.3035
神宗	-10.3038
有三	-10.3038
都統	-10.3043
劉摯	-10.3044
入見	-10.3045
詔曰	-10.3048
邊事	-10.3048
其妻	-10.3049
誅之	-10.305
左傳	-10.3076
太守	-10.3077
受之	-10.3077
稱之	-10.308
而止	-10.3101
勣	-10.3103
事者	-10.311
叚	-10.3118
忱	-10.3121
岐	-10.3121
觸	-10.3123
浪	-10.3125
蛇	-10.3126
扞	-10.3127
燒	-10.3127
紳	-10.3128
鬭	-10.3128
掖	-10.3129
隔	-10.3129
戰國	-10.313
障	-10.3131
靣	-10.3131
想	-10.3134
座	-10.3134
六人	-10.3135
探	-10.3135
鼔	-10.3137
賈似道	-10.3139
有大	-10.314
在於	-10.3142
范純仁	-10.3143
純仁	-10.3146
飲食	-10.3149
未幾	-10.3153
穆王	-10.3159
本路	-10.316
贈太子太保	-10.3169
之議	-10.3169
今年	-10.318
市易	-10.318
守禦	-10.3182
一名	-10.3182
未及	-10.3186
而又	-10.3186
四十一年	-10.3194
安撫	-10.3197
道之	-10.3207
節制	-10.321
車駕	-10.3211
兩國	-10.3212
周之	-10.3218
延州	-10.3222
太常寺	-10.3231
非有	-10.3232
侍從	-10.3241
庶子	-10.3242
從容	-10.3251
樞宻	-10.3252
二品	-10.3254
之言也	-10.3256
之物	-10.3261
不識	-10.3265
像	-10.3267
凝	-10.3268
諸公	-10.327
乳	-10.3272
殁	-10.3272
沁	-10.3273
踵	-10.3275
窘	-10.3275
初以	-10.3275
殽	-10.3276
溢	-10.3277
鞏	-10.3277
枉	-10.328
秦秦	-10.3284
娶	-10.3284
㕔	-10.3285
由薦舉	-10.3287
碩	-10.3289
冊封	-10.3289
畔	-10.3293
其説	-10.3293
各一	-10.3293
㕘議	-10.3295
春正月	-10.3297
大將	-10.33
多矣	-10.331
明主	-10.331
其說	-10.3315
所宜	-10.3318
襄公	-10.3322
景隆	-10.3326
其中	-10.3331
僖王	-10.3332
青州	-10.3334
視之	-10.3336
三十六年	-10.3337
四品	-10.3337
福晉	-10.3342
明堂	-10.3345
此二	-10.3345
且以	-10.335
特賜	-10.3356
之戰	-10.3365
以至	-10.3372
十餘萬	-10.3376
華陽	-10.338
黍	-10.3409
安陵	-10.3418
悲	-10.3419
尤為	-10.3422
凡四	-10.3422
朗	-10.3424
戊寅	-10.3426
恵王	-10.3429
聼	-10.3431
蔵	-10.3431
縮	-10.3431
證	-10.3433
衢	-10.3434
打	-10.3435
醉	-10.3436
椒	-10.3437
陋	-10.344
歐陽修	-10.344
當是	-10.3445
非所以	-10.3448
所奏	-10.3458
平原君	-10.3459
任右	-10.3459
時有	-10.346
之前	-10.3475
女真	-10.3478
大王之	-10.3479
䕃	-10.3481
而入	-10.3484
萬里	-10.3487
人民	-10.3487
卒子	-10.349
講讀	-10.349
魏冉	-10.3491
必欲	-10.3494
赴闕	-10.3494
山川	-10.3495
雖欲	-10.3506
乃以	-10.3512
御史臺	-10.3519
汗之	-10.3526
監生	-10.3532
軍人	-10.3535
指揮僉事	-10.354
初名	-10.3546
安危	-10.3558
責之	-10.3562
人才	-10.3565
功也	-10.3572
沛	-10.3577
簾	-10.358
文華	-10.3581
迄	-10.3581
為大	-10.3582
嚕	-10.3583
鄢	-10.3585
三十萬	-10.3586
哈屯	-10.3586
靖郭君	-10.3586
繆	-10.3587
所載	-10.3587
蹇	-10.3588
庠	-10.3589
薪	-10.3589
眉	-10.3589
婚	-10.3594
壮	-10.3596
湘	-10.3598
淑	-10.36
風俗	-10.3603
各有	-10.3604
熈寧	-10.3604
孟甞君	-10.3606
曰公	-10.3608
錦衣	-10.361
楊公	-10.3613
措置	-10.3616
發兵	-10.3616
於内	-10.3634
宣子	-10.3639
四十四年	-10.364
教授	-10.364
斬之	-10.365
泗	-10.3657
博士	-10.3659
乃止	-10.3659
二萬	-10.3667
侯贈	-10.3667
甲兵	-10.3691
五代	-10.3698
語曰	-10.37
軌	-10.3703
不成	-10.3707
逺近	-10.3709
中官	-10.371
之餘	-10.3715
守之	-10.3716
君曰	-10.3719
不堪	-10.372
者三	-10.372
府庫	-10.3727
已有	-10.3728
洎	-10.3728
厰	-10.374
吞	-10.3741
餌	-10.3742
玊	-10.3743
應天	-10.3745
戸部尚書	-10.3745
波	-10.3745
伴	-10.3745
股	-10.3747
網	-10.3749
沿	-10.375
填	-10.3751
曠	-10.3752
禱	-10.3752
夏國	-10.3753
耗	-10.3754
郵	-10.3756
拂	-10.3756
為名	-10.3758
龜	-10.3759
補曰大事記	-10.3769
綰	-10.377
未㡬	-10.3777
奉御	-10.3778
由此	-10.3785
太公	-10.3791
太史	-10.3794
此人	-10.3794
次子	-10.3794
保甲	-10.38
浙	-10.3804
若是	-10.3804
之論	-10.381
而退	-10.3813
取士	-10.3822
從者	-10.3827
按史	-10.3829
在前	-10.3833
興師	-10.3839
甚衆	-10.385
之命	-10.385
一曰	-10.3852
勅諭	-10.3852
赧	-10.3854
或謂	-10.3857
齊趙	-10.3859
八年任	-10.3871
群	-10.3873
監軍	-10.3875
無益	-10.3876
未盡	-10.3877
莫敢	-10.3877
詩賦	-10.3882
見於	-10.3882
将軍	-10.3885
則可	-10.3885
憎	-10.3895
舌	-10.3895
珉	-10.3896
訥	-10.3896
翦	-10.3898
獻子	-10.3901
由進士五年任右	-10.3901
暉	-10.3902
村	-10.3903
濁	-10.3904
一月	-10.3905
竇	-10.3906
千户衛鎮撫	-10.3908
準	-10.3909
洲	-10.391
朱光庭	-10.391
弩	-10.391
蹙	-10.3911
觴	-10.3911
牛羊	-10.3911
倘	-10.3912
鞭	-10.3913
憐	-10.3913
事皆	-10.3914
肩	-10.3914
鸞	-10.3915
贍	-10.3915
弭	-10.3918
逞	-10.3921
戊申	-10.3923
思之	-10.3934
賢人	-10.3942
重耳	-10.3948
未甞	-10.3949
之理	-10.3955
果莊	-10.3955
非也	-10.3961
久矣	-10.3962
二日	-10.3963
伐燕	-10.3969
司禮監太監	-10.3982
此字	-10.3983
而天下	-10.3996
見前𢎞治	-10.4001
吏反	-10.4006
後志	-10.4008
小國	-10.401
之弟	-10.4014
旗軍	-10.4022
韓之	-10.4024
成化中	-10.4028
總管	-10.4029
上怒	-10.403
仍令	-10.403
差役	-10.4032
稱為	-10.4035
不服	-10.4037
宗伯	-10.4038
說見	-10.4041
貴州	-10.4046
漢書	-10.4046
二十七	-10.4048
中原	-10.4051
不一	-10.4051
故云	-10.4056
鎰	-10.4058
陜	-10.4058
輅	-10.4067
紗	-10.4067
大理寺	-10.4069
耆	-10.407
辜	-10.407
反下同	-10.407
禀	-10.4071
南郊	-10.4071
庚寅	-10.4071
舘	-10.4072
贄	-10.4073
晨	-10.4074
按察使	-10.4076
等皆	-10.4076
梗	-10.4077
苛	-10.4077
抽	-10.4078
巢	-10.4078
鏜	-10.4078
誼	-10.4079
殉	-10.4079
遏	-10.4079
徽廟	-10.4081
而言	-10.4084
酬	-10.4085
十三年任	-10.4093
於周	-10.4097
善惡	-10.4102
問罪	-10.4104
廷試	-10.4113
楚趙	-10.4127
也太宗	-10.4134
燕齊	-10.4137
平章事	-10.4137
七日	-10.4142
曰不如	-10.4145
之過	-10.4152
率兵	-10.4152
夫差	-10.4158
永樂元年	-10.4159
利也	-10.4176
所見	-10.419
其弟	-10.4191
親征	-10.4193
所稱	-10.421
於燕	-10.4218
三十三	-10.422
失其	-10.4222
無他	-10.4231
莽	-10.4233
邁	-10.4234
鉅	-10.4235
厮	-10.4235
鄆	-10.4237
捍	-10.4238
琴	-10.4238
緝	-10.4238
爽	-10.4238
底	-10.4239
巷	-10.4239
布政使	-10.424
犒	-10.4241
牲	-10.4241
㒺	-10.4241
訊	-10.4241
凉	-10.4242
檄	-10.4242
棟	-10.4243
鐡	-10.4244
出師	-10.4244
乂	-10.4244
贈少保	-10.4245
不避	-10.4246
洙	-10.4246
婢	-10.4247
耀	-10.4247
由進士二十	-10.4249
下詔	-10.4255
涇陽	-10.4257
近日	-10.4266
征伐	-10.4266
受其	-10.4274
不自	-10.4281
大子	-10.4289
無窮	-10.4312
惠卿	-10.4316
于此	-10.4325
正曰此	-10.433
者何也	-10.4333
爲秦	-10.4333
僕射	-10.4339
中有	-10.4341
自謂	-10.4342
詔以	-10.4347
貝	-10.4357
義勇	-10.4357
而使	-10.4359
謂魏王曰	-10.4367
土地	-10.4375
其黨	-10.4376
者衆	-10.438
之䇿	-10.4383
伐韓	-10.4383
畿	-10.4387
乃詔	-10.4394
勾	-10.4395
孰與	-10.4396
汶	-10.4396
生於	-10.4397
穴	-10.4402
两	-10.4402
巡檢	-10.4402
叩	-10.4406
行在	-10.4406
緒	-10.4408
坦	-10.4408
叶	-10.4408
繩	-10.4409
軒	-10.4409
癸亥	-10.441
傍	-10.4412
矛	-10.4413
禮部侍郎	-10.4413
嗚呼	-10.4414
海内	-10.4416
贓	-10.4416
鑿	-10.4418
構	-10.4418
張公	-10.4418
腹心	-10.442
非是	-10.4425
龢	-10.4428
亦非	-10.4437
太子太保兵部尚書	-10.4438
官制	-10.4439
元帥府	-10.4444
二十二	-10.445
承㫖	-10.445
靖難	-10.4451
為魏	-10.4451
忠信	-10.4458
自為	-10.4459
末年	-10.4472
此亦	-10.4474
爲王	-10.4477
知貢舉	-10.4477
有天下	-10.4487
君也	-10.4491
河外	-10.4493
一萬	-10.4496
徐州	-10.4503
人衆	-10.451
長者	-10.4514
敢不	-10.4517
選人	-10.4524
其勢	-10.4524
商君	-10.4524
可知	-10.4529
護	-10.4533
等物	-10.4535
而卒	-10.4546
衆皆	-10.4547
謚	-10.4552
數月	-10.4563
秦伐	-10.4563
欲使	-10.4565
公事	-10.4568
而不知	-10.4578
隣	-10.4579
掲	-10.4579
國語	-10.4582
梓	-10.4583
范祖禹	-10.4583
鞠	-10.4583
穿	-10.4586
禾	-10.4587
沃	-10.4587
衣一襲	-10.4588
活	-10.4589
緑	-10.4591
不死	-10.4593
萬計	-10.4595
彪謂此	-10.4597
科塲	-10.4602
與楚	-10.4603
張永	-10.4614
帝曰	-10.4616
聽之	-10.4619
不忠	-10.4627
而自	-10.4628
劾奏	-10.4634
貢舉	-10.4635
莊子	-10.4635
法也	-10.4651
中尉	-10.4662
公議	-10.4666
四子	-10.4668
太宗曰	-10.4668
四時	-10.467
死之	-10.4672
遥	-10.4673
當從	-10.4675
天道	-10.4678
副都	-10.4687
武帝	-10.4693
或為	-10.4698
不獲	-10.471
申生	-10.4712
鞍	-10.4714
若有	-10.4716
為太子	-10.4724
杭	-10.4735
萬五千	-10.4738
陘	-10.4746
紗羅	-10.4747
揆	-10.4748
寔	-10.4752
舛	-10.4752
别有	-10.4753
丁夘	-10.4754
𦙍	-10.4755
阮	-10.4755
旄	-10.4756
狩	-10.4756
妬	-10.4759
衙	-10.4759
驢	-10.476
夭	-10.4761
嚮	-10.4761
峻	-10.4761
汲	-10.4763
上文	-10.4764
冠帶	-10.4766
濤	-10.4767
烝	-10.4768
欲令	-10.477
梁王	-10.4774
