<unk>	0
<s>	0
</s>	0
/	-3.19845
)(	-3.55632
之	-4.11244
也	-4.18724
)	-4.40464
(	-4.5045
而	-4.70184
則	-4.9413
者	-4.94578
以	-4.98097
不	-5.18173
其	-5.2165
,	-5.30198
為	-5.34913
有	-5.3532
故	-5.47418
言	-5.55471
是	-5.59719
於	-5.62388
。	-5.64471
○	-5.66916
曰	-5.7587
人	-5.76688
無	-5.91127
謂	-5.91614
矣	-5.93441
此	-5.93736
至	-6.09068
皆	-6.09527
云	-6.10961
子	-6.16509
上	-6.20584
注	-6.24683
君	-6.25261
與	-6.25963
行	-6.2967
孝	-6.31192
反	-6.31742
亦	-6.31889
非	-6.33199
▁	-6.33575
下	-6.34232
禮	-6.35087
鄭	-6.3525
註	-6.3572
臣	-6.38001
一	-6.39983
事	-6.40675
敬	-6.41354
乎	-6.42544
焉	-6.43024
親	-6.44751
自	-6.44878
天	-6.45579
爲	-6.45936
于	-6.46838
明	-6.47468
必	-6.50055
所	-6.54484
能	-6.56769
玄	-6.56915
:	-6.56916
在	-6.58243
然	-6.58359
及	-6.61703
如	-6.64751
又	-6.64794
大	-6.65564
道	-6.66738
生	-6.67888
文	-6.6844
徳	-6.73389
▁(	-6.74495
疏	-6.76713
雖	-6.77863
父	-6.79745
義	-6.80375
用	-6.80618
天子	-6.80982
夫	-6.81945
猶	-6.82783
樂	-6.83526
若	-6.84244
三	-6.85167
𤣥宗曰	-6.85198
所以	-6.85597
作	-6.86416
經	-6.88056
民	-6.88287
可	-6.88748
愛	-6.90277
同	-6.90562
君子	-6.91843
士	-6.92024
正	-6.92093
王	-6.92716
稱	-6.95691
身	-6.96154
中	-6.96541
教	-6.97239
見	-6.97531
順	-6.97953
祭	-6.98633
乃	-7.00749
使	-7.02974
後	-7.03032
已	-7.03209
天下	-7.03417
國	-7.04674
因	-7.04814
始	-7.05299
者也	-7.06056
本	-7.06838
諸侯	-7.07404
得	-7.08253
時	-7.09182
治	-7.10415
從	-7.10922
知	-7.11021
尊	-7.11798
先	-7.15008
立	-7.17414
五	-7.17776
服	-7.20122
凡	-7.21492
成	-7.21868
名	-7.21985
以為	-7.21998
當	-7.22455
即	-7.22956
司馬光曰	-7.23599
説	-7.23633
貴	-7.24655
學	-7.24887
心	-7.24905
惟	-7.2627
命	-7.26727
公	-7.27048
分	-7.2718
居	-7.27309
仁	-7.27692
何	-7.27692
孝經	-7.28168
忠	-7.28204
地	-7.28352
既	-7.29716
家	-7.29735
章	-7.29962
四	-7.31126
法	-7.31165
易	-7.32071
子曰	-7.33334
長	-7.33531
詩	-7.34371
周	-7.3456
惡	-7.35952
善	-7.35977
德	-7.36447
夫子	-7.36613
愛敬	-7.37238
聖人	-7.37848
理	-7.3868
官	-7.3912
日	-7.40162
出	-7.40999
諸	-7.41125
而不	-7.41668
相	-7.41846
養	-7.42658
傳	-7.42918
父母	-7.44028
致	-7.44057
取	-7.44093
大夫	-7.44328
弟	-7.44399
終	-7.44932
書	-7.45648
未	-7.46523
和	-7.46725
字	-7.47348
音	-7.47889
重	-7.48042
之義	-7.48189
葢	-7.48791
不可	-7.49066
二	-7.49073
問	-7.50179
之道	-7.51224
主	-7.5145
古文	-7.51895
今	-7.51969
正義曰	-7.52172
而後	-7.53347
天地	-7.53766
師	-7.53928
或	-7.55478
古	-7.55752
故曰	-7.56005
安	-7.5647
喪	-7.59098
多	-7.59878
將	-7.60206
然則	-7.60654
合	-7.614
亂	-7.62167
不能	-7.63375
欲	-7.63638
聞	-7.63981
我	-7.64266
常	-7.6497
而已	-7.66462
嚴	-7.6668
且	-7.66914
盡	-7.67168
孔子	-7.67613
諫	-7.69189
守	-7.69231
外	-7.6934
敎	-7.69693
過	-7.70422
志	-7.70935
物	-7.71081
祀	-7.71569
宗	-7.72014
復	-7.72098
舉	-7.72586
世	-7.72725
是以	-7.73498
食	-7.73626
政	-7.74105
極	-7.74139
所謂	-7.74249
通	-7.74636
盖	-7.74665
失	-7.74901
内	-7.75183
總	-7.75334
起	-7.75756
去	-7.76299
聖	-7.76323
卿大夫	-7.76429
朝	-7.76439
母	-7.76715
說	-7.77145
思	-7.77243
也故	-7.77254
不敢	-7.77695
刑	-7.77877
固	-7.77976
六	-7.78052
可以	-7.78894
祖	-7.78949
處	-7.79656
也然則	-7.8104
遂	-7.81223
位	-7.8131
宜	-7.81603
利	-7.81918
陳	-7.81932
情	-7.82182
節	-7.82209
辭	-7.835
齊	-7.83512
各	-7.83779
耳	-7.84487
謂之	-7.84767
己	-7.84788
正義曰云	-7.848
性	-7.8498
今文	-7.8562
廟	-7.8598
之事	-7.86722
入	-7.86746
音義	-7.86754
豈	-7.87226
語	-7.87749
老	-7.87901
信	-7.88365
至於	-7.89029
小	-7.89072
亡	-7.8909
先王	-7.89478
曽子	-7.89688
七	-7.89729
視	-7.89995
禮樂	-7.90475
意	-7.90537
獨	-7.90702
實	-7.92895
存	-7.93896
進	-7.94197
序	-7.9459
何也曰	-7.94911
不得	-7.95
不知	-7.95711
方	-7.95802
難	-7.95922
也云	-7.96873
數	-7.97265
受	-7.97417
引	-7.97956
事君	-7.98056
衆	-7.98275
哀	-7.98349
著	-7.99095
美	-7.99153
體	-7.99223
化	-7.99423
發	-7.99604
庶人	-7.99729
文王	-8.00099
篇	-8.00854
益	-8.00914
盛	-8.0119
制	-8.01652
逺	-8.0199
由	-8.01992
曾子	-8.02063
賢	-8.02359
然後	-8.03398
夏	-8.03624
異	-8.03762
疑	-8.03969
如此	-8.04383
釋	-8.04398
近	-8.04447
變	-8.04887
宗廟	-8.0498
十	-8.05007
直	-8.05295
兄	-8.0548
改	-8.05648
設	-8.0578
神	-8.05879
恭	-8.06052
帝	-8.06207
又曰	-8.06689
首	-8.07068
明堂	-8.07695
吾	-8.08368
保	-8.09016
少	-8.09092
死	-8.0925
備	-8.10153
令	-8.10173
尚	-8.10359
案	-8.10703
傷	-8.10905
功	-8.1119
哉	-8.11206
加	-8.11776
也言	-8.119
春秋	-8.12132
前	-8.12474
兼	-8.12981
觀	-8.13485
奉	-8.13861
孝子	-8.13972
按	-8.1404
並	-8.14166
之心	-8.14461
歸	-8.15044
定	-8.15078
:「	-8.15159
誠	-8.15345
唯	-8.16076
初	-8.16136
舜	-8.16149
䘮	-8.1668
富	-8.17118
論	-8.17198
力	-8.17317
九	-8.17404
萬	-8.17831
郊	-8.1785
争	-8.18166
斯	-8.18192
承	-8.18571
執	-8.18642
好	-8.18759
深	-8.1934
享	-8.19349
但	-8.1936
别	-8.19457
次	-8.19592
感	-8.19755
之言	-8.19933
謹	-8.2014
載	-8.20843
殺	-8.20975
朱子	-8.21062
興	-8.2119
四海	-8.2153
記曰	-8.22064
孝弟	-8.22701
南	-8.23184
社稷	-8.23195
參	-8.2322
憂	-8.23779
行之	-8.23964
廣	-8.24305
其所	-8.24663
厚	-8.24838
者乎	-8.2498
之義也	-8.25001
降	-8.25223
之意	-8.2536
水	-8.25446
辨	-8.25659
應	-8.25708
孫	-8.25907
質	-8.26342
未有	-8.26526
述	-8.26662
悌	-8.2696
施	-8.27977
嘗	-8.28331
甚	-8.28997
弗	-8.29287
武	-8.29421
慎	-8.29805
必有	-8.30586
一人	-8.30988
莫	-8.31091
是故	-8.31387
疾	-8.31752
辟	-8.31771
西	-8.32086
獻	-8.32203
推	-8.32207
元	-8.32473
危	-8.32542
紀	-8.32664
月	-8.32737
也夫	-8.33095
共	-8.3327
止	-8.33951
率	-8.34128
聖人之	-8.34253
等	-8.34848
風	-8.34976
就	-8.35216
患	-8.35781
春	-8.35935
議	-8.35989
告	-8.36143
廢	-8.3655
類	-8.36686
足	-8.36852
爭	-8.37171
則不	-8.37235
聲	-8.37446
卿	-8.37675
蓋	-8.38176
以爲	-8.3829
宫	-8.38893
平	-8.39059
代	-8.39234
要	-8.39234
怨	-8.39277
克	-8.39604
》	-8.39881
修	-8.4012
寡	-8.40216
社	-8.40258
脩	-8.4032
氣	-8.40507
至于	-8.40755
對	-8.40847
東	-8.4094
之謂也	-8.4101
無所	-8.41065
之行	-8.41092
配	-8.41169
更	-8.41415
天下之	-8.41577
萬物	-8.41684
者謂	-8.41695
度	-8.41742
誼	-8.42094
葬	-8.4241
氏	-8.42632
何也	-8.42779
象	-8.42866
則必	-8.43063
息	-8.43236
恐	-8.43286
約	-8.43287
集	-8.43309
、	-8.43407
指	-8.43648
流	-8.43735
立身	-8.43819
是也	-8.43907
尚書	-8.43949
事親	-8.44184
具	-8.44602
陽	-8.44928
仁義	-8.44956
色	-8.45284
與曰	-8.453
右	-8.45303
㑹	-8.45641
其親	-8.45855
以明	-8.45866
之謂	-8.46002
戒	-8.46046
魯	-8.46376
上下	-8.46719
又云	-8.46738
禹	-8.46757
。《	-8.47168
孔	-8.47548
言之	-8.47566
友	-8.48141
讓	-8.48314
田	-8.48567
百	-8.48665
射	-8.49134
漢	-8.49234
爵	-8.49763
衰	-8.49911
求	-8.5012
高	-8.50121
御	-8.50661
晉	-8.50742
仕	-8.50747
坐	-8.51023
旣	-8.51049
詳	-8.51139
考	-8.51398
訓	-8.51401
悦	-8.51492
之禮	-8.51882
虞	-8.52109
自然	-8.52148
賤	-8.52215
恩	-8.52421
此章	-8.5246
比	-8.52714
年	-8.5323
苟	-8.5332
冠	-8.53561
退	-8.53646
爾	-8.53741
末	-8.53977
微	-8.54019
左	-8.54164
詩曰	-8.54485
故以	-8.54497
來	-8.54806
據	-8.54895
尊卑	-8.54935
。」	-8.55004
太	-8.55897
世子	-8.56539
行孝	-8.56789
足以	-8.5686
㫖	-8.57149
詩云	-8.57184
卽	-8.57404
任	-8.57484
尸	-8.57661
光	-8.57963
卜	-8.57983
正義	-8.58326
孝道	-8.58453
請	-8.58639
其身	-8.58739
罪	-8.59192
者矣	-8.59201
也注	-8.59212
人之	-8.59284
親也	-8.59442
逆	-8.59625
之大	-8.59651
寧	-8.59671
也又	-8.59779
示	-8.59865
之以	-8.59931
之後	-8.61071
則亦	-8.61537
要道	-8.61539
昭	-8.6176
百姓	-8.6179
而無	-8.61904
屬	-8.62236
慈	-8.62393
業	-8.62583
𤣥	-8.62795
羣	-8.63025
良	-8.63312
目	-8.63902
於此	-8.64035
至徳	-8.64104
繼	-8.64388
授	-8.64688
見於	-8.65107
賔	-8.65121
俱	-8.6525
周人	-8.65504
於天	-8.65755
之道也	-8.65778
道也	-8.65927
依	-8.66183
為孝	-8.66524
不孝	-8.66666
八	-8.66873
吉	-8.67125
侍	-8.6741
祭祀	-8.67474
之也	-8.67515
之名	-8.67521
君臣	-8.6753
明王	-8.67572
睦	-8.67688
間	-8.67729
達	-8.6774
治天下	-8.67789
𤼵	-8.67852
義也	-8.68237
記	-8.68262
鬼神	-8.68581
臨	-8.68631
棺	-8.68672
富貴	-8.6891
列	-8.68919
慮	-8.69066
侯	-8.6908
典	-8.69097
神明	-8.69409
除	-8.69415
不同	-8.69502
奠	-8.69586
出於	-8.69599
封	-8.69878
古之	-8.69986
於天下	-8.70307
資	-8.70739
以此	-8.70741
髙	-8.70857
主人	-8.70902
驕	-8.71091
之不	-8.71192
席	-8.7141
以孝	-8.71673
君子之	-8.71686
孟子	-8.71848
餘	-8.71856
司	-8.71934
四時	-8.7202
乎曰	-8.72044
周禮	-8.72133
祿	-8.72185
秋	-8.72193
孝也	-8.72296
卒	-8.72404
適	-8.72412
貴賤	-8.72576
原	-8.72869
彼	-8.73133
似	-8.7316
生於	-8.73222
予	-8.73311
全	-8.73677
始也	-8.73882
違	-8.73984
勝	-8.74277
為之	-8.74657
之間	-8.75014
下同	-8.75173
曽子曰	-8.75212
繇	-8.7537
而言	-8.75605
卑	-8.75625
申	-8.75782
俗	-8.75893
養老	-8.76164
衣	-8.76262
輕	-8.76498
庶	-8.76616
墨	-8.76631
端	-8.76638
器	-8.76667
兩	-8.76683
堂	-8.76856
辱	-8.76908
尤	-8.76922
則是	-8.76925
周公	-8.77044
聽	-8.77048
離	-8.77075
舊	-8.77116
燕	-8.77123
伯	-8.77126
之時	-8.77171
移	-8.77238
接	-8.77419
女	-8.77439
侍坐	-8.77496
扵	-8.77552
夫音扶	-8.77605
均	-8.77674
省	-8.77712
嵗	-8.77736
殷	-8.77969
簡	-8.78002
顯	-8.78003
教民	-8.78258
孝者	-8.78501
四方	-8.78546
藏	-8.7864
三年	-8.79078
土	-8.79108
五帝	-8.79197
皆有	-8.79391
子之	-8.79422
竝	-8.7955
動	-8.79781
門	-8.79792
君也	-8.79924
置	-8.79986
天之	-8.80085
儀	-8.80216
容	-8.80345
絶	-8.80397
後世	-8.8066
禍	-8.80667
擇	-8.8086
句	-8.80888
之於	-8.81066
溢	-8.812
妄	-8.81657
法也	-8.81889
敢	-8.82086
何以	-8.82185
風雨	-8.82374
無有	-8.82473
惡慢	-8.82494
冬	-8.82508
皇	-8.82544
秦	-8.82553
馬	-8.82607
肅	-8.82788
厥	-8.82804
揚名	-8.82828
史	-8.82846
季	-8.82852
趨	-8.82913
布	-8.82917
一也	-8.82968
校	-8.82974
寒暑	-8.83087
不敬	-8.8328
待	-8.83304
者以	-8.83379
上帝	-8.83477
婦	-8.83551
口	-8.83568
者言	-8.8371
此則	-8.83885
答	-8.8407
萬國	-8.84373
劉炫	-8.84499
則有	-8.84734
将	-8.85274
久	-8.85519
徒	-8.86062
矣故	-8.86469
不足	-8.86714
斷	-8.86801
成王	-8.86855
解	-8.86865
咸	-8.86973
禄	-8.87025
昔者	-8.87073
隂	-8.87256
曽	-8.87277
暴	-8.87295
饗	-8.87401
須	-8.87437
在於	-8.87497
宋	-8.87547
忘	-8.87659
北	-8.88028
覆	-8.88272
福	-8.8829
㣲	-8.88594
續	-8.88606
遺	-8.88655
之本也	-8.8868
終始	-8.88741
崇	-8.88842
此言	-8.89017
犯	-8.89193
手	-8.89308
則知	-8.89382
正義曰此	-8.89543
子孫	-8.89583
清	-8.89623
報	-8.89908
假	-8.89947
闕	-8.90079
强	-8.90256
於君	-8.90388
后稷	-8.90407
論語	-8.90556
精	-8.90618
不以	-8.90801
従	-8.90889
威	-8.90905
木	-8.90935
行也	-8.9102
之有	-8.91908
朱子曰	-8.92088
證	-8.92161
詔	-8.92226
弔	-8.92278
殊	-8.9252
悖	-8.92546
傳曰	-8.9259
人君	-8.92789
千	-8.92972
則民	-8.93099
揚	-8.93646
族	-8.9381
日月	-8.9387
式	-8.94138
其事	-8.94197
嗣	-8.94371
邪	-8.94404
火	-8.94421
悉	-8.94425
?	-8.94456
被	-8.94458
期	-8.94459
敗	-8.9448
純	-8.94481
納	-8.94483
陸	-8.94509
天地之	-8.94816
唐	-8.94966
禮記	-8.95458
小人	-8.95467
之事也	-8.95493
其心	-8.95537
特	-8.95788
國君	-8.95798
非孝也	-8.95899
薄	-8.96441
愛親	-8.96576
不可以	-8.96585
之所	-8.96716
也若	-8.96763
孝悌	-8.96847
偽	-8.97406
交	-8.97439
君之	-8.97545
怒	-8.97595
牲	-8.97926
刪	-8.98002
鄭注	-8.98081
敬之	-8.98274
徳教	-8.98431
之中	-8.98531
之至也	-8.98549
孰	-8.98748
昔	-8.98954
飾	-8.9905
滅	-8.99363
然而	-8.99636
維	-8.99718
左傳	-8.99963
其道	-8.99967
結	-9.00034
經文	-9.00041
孟子曰	-9.00223
室	-9.00367
草	-9.00569
姑	-9.0063
徳行	-9.0063
格	-9.00651
懷	-9.00653
便	-9.00663
無不	-9.00702
敦	-9.00706
以順天下	-9.00938
習	-9.01015
此書	-9.01016
父子	-9.01278
而不可	-9.0141
司馬光	-9.0143
左右	-9.015
曾	-9.01627
為大	-9.01828
喜	-9.01893
者則	-9.01974
是之謂也	-9.02366
儒	-9.02643
此經	-9.02887
嚴父	-9.0289
以禮	-9.03257
禘	-9.03387
孔子曰	-9.03509
孔傳	-9.0362
又何	-9.03704
禮也	-9.03977
王者	-9.04307
書曰	-9.04585
毁	-9.04658
薦	-9.04865
録	-9.05182
飲食	-9.05203
棄	-9.05291
鬼	-9.05555
隱	-9.05639
避	-9.05699
没	-9.05744
仁者	-9.05875
稷	-9.06116
諸侯之	-9.06127
表	-9.06161
之行也	-9.06228
附	-9.06758
歛	-9.06793
康	-9.06983
卷	-9.07042
配天	-9.07105
五刑	-9.07124
人心	-9.07261
無以	-9.07287
苦	-9.07291
敷	-9.07299
介	-9.07395
毅	-9.07488
故言	-9.0773
害	-9.0785
真	-9.07935
察	-9.08023
是也云	-9.08069
其所因者本也	-9.08085
而已矣	-9.08146
不失	-9.08303
而猶	-9.0845
其言	-9.08521
不違	-9.09197
遠	-9.09376
古文孝經	-9.09615
於孝	-9.0964
恭敬	-9.09825
不過	-9.10019
使之	-9.10074
以事	-9.1019
也然	-9.10256
務	-9.10265
先王之	-9.10663
敬也	-9.10668
又有	-9.11354
四者	-9.11409
之文	-9.11432
躬	-9.1183
大夫士	-9.11842
仲尼	-9.12165
雖有	-9.12684
面	-9.12794
於人	-9.12853
聴	-9.13532
也其	-9.13555
炫	-9.13779
其義	-9.13818
鄉	-9.13998
三者	-9.14093
毛	-9.14121
天道	-9.14195
讀	-9.14206
男	-9.14256
竟	-9.14257
繁	-9.14262
智	-9.14301
敘	-9.14316
謀	-9.14324
號	-9.14343
注云	-9.14351
盈	-9.1437
競	-9.14384
貞	-9.14403
雍	-9.1443
休	-9.14453
不敢毁傷	-9.14509
徃	-9.14532
司馬	-9.14535
覺	-9.14561
親愛	-9.14574
金	-9.14604
其上	-9.14612
履	-9.14626
錫	-9.14643
事父	-9.14651
故雖天子	-9.1468
大學	-9.14894
兄弟	-9.1494
士民	-9.15172
祖考	-9.15519
條	-9.16196
兆	-9.16222
於是	-9.16446
哭	-9.16787
充	-9.1679
望	-9.17152
引詩	-9.17193
其父	-9.17216
越	-9.17298
事父母	-9.17308
使人	-9.17519
之理	-9.17657
也詩曰	-9.17678
賜	-9.17999
責	-9.18255
懼	-9.18553
幼	-9.18864
識	-9.18938
范祖禹曰	-9.19113
逹	-9.19225
倫	-9.19302
迎	-9.19387
列國	-9.19407
之意也	-9.19439
不為	-9.19483
國之	-9.19507
也此	-9.19845
與之	-9.19848
莫不	-9.20039
朱氏	-9.20079
他	-9.2014
病	-9.20152
職	-9.20183
者何也曰	-9.20185
審	-9.20769
顧	-9.20962
姓	-9.21008
賞	-9.21031
譲	-9.21045
寒	-9.21082
資於事父以事君而敬同	-9.21242
事天	-9.21245
建	-9.21278
誰	-9.21412
而敬	-9.21439
恱	-9.21624
仲	-9.21865
切	-9.21897
賦	-9.21906
勞	-9.21924
商	-9.2193
牛	-9.21939
宰	-9.21987
天子之	-9.21988
開	-9.21999
也凡	-9.22057
威儀	-9.22063
清植	-9.22072
還	-9.22088
遇	-9.22096
父母之	-9.22117
素	-9.22155
車	-9.22164
并	-9.22176
行下孟反	-9.2219
龍	-9.22226
非先王之法言不敢道	-9.22263
纂	-9.22263
熊	-9.22287
勉	-9.22618
妻	-9.22685
恒	-9.22721
勤	-9.2292
受之	-9.23005
不言	-9.23296
受命	-9.23347
為臣	-9.23384
而行	-9.2344
三代	-9.23468
則人	-9.23522
私	-9.23537
慢	-9.23657
者亦	-9.23816
當時	-9.23822
汝	-9.23916
近於	-9.23923
故云	-9.24188
則猶	-9.24223
之人	-9.24524
也孟子曰	-9.24694
隂陽	-9.24856
而能	-9.24904
如此則	-9.25051
此皆	-9.25111
於親	-9.2537
愈	-9.25459
不必	-9.25469
言其	-9.25625
坎	-9.25787
三年之喪	-9.2588
未嘗	-9.26048
山	-9.26129
統	-9.26148
亦不	-9.27034
拜	-9.27209
夫人	-9.27518
而行之	-9.27586
運	-9.27612
可謂	-9.27735
龜	-9.27766
君臣之義	-9.27955
勿	-9.28071
垂	-9.28072
易曰	-9.28306
劉	-9.2843
痛	-9.28736
之上	-9.28826
則皆	-9.28964
飲	-9.29356
白	-9.29422
資於事父以事母而愛同	-9.29445
博	-9.29484
潔	-9.29603
幾	-9.29612
塞	-9.2963
是亦	-9.29699
况	-9.29804
親親	-9.2983
酒	-9.29846
甘	-9.29881
強	-9.29918
魏	-9.29929
華	-9.30073
路	-9.30123
后	-9.30252
梁	-9.30299
滅性	-9.30305
儉	-9.30326
采	-9.30366
稽	-9.30407
工	-9.3042
先儒	-9.30428
立教	-9.30429
羊	-9.30449
散	-9.30462
莊	-9.30462
干	-9.30481
昧	-9.30505
縣	-9.30515
扶	-9.30545
和睦	-9.30549
魚	-9.30551
哭不偯	-9.30567
昔者周公郊祀后稷以配天	-9.3058
是故非法不言非道不行	-9.30611
事父孝故事天明事母孝故事地察	-9.30629
子曰昔者明王	-9.30638
啟	-9.30649
必有尊也言有父也必有先也言有兄也	-9.30655
況	-9.3071
惠	-9.30712
户	-9.30722
武王	-9.30734
孝莫大於嚴父	-9.30811
居處	-9.30842
其本	-9.30872
得其	-9.30906
因地之利	-9.30989
彰	-9.31185
之學	-9.31188
以其	-9.31204
不善	-9.31307
也案	-9.31342
者謂之	-9.31343
子男	-9.31363
二字	-9.31868
舍	-9.31948
以治	-9.31967
一章	-9.32035
不愛	-9.32098
才	-9.32185
事也	-9.32261
古者	-9.32301
喪祭	-9.32681
篤	-9.32707
順天下	-9.32714
親之	-9.32735
生則	-9.32885
講	-9.32891
言行	-9.32912
其志	-9.33392
其子	-9.33404
念	-9.33487
故聖人	-9.33521
持	-9.33661
而成	-9.33662
本也	-9.337
貢	-9.3391
皆以	-9.33966
墓	-9.34083
一卷	-9.34181
仁也	-9.34249
道之	-9.34321
海	-9.34565
有二	-9.34628
於身	-9.34706
山川	-9.34724
喻	-9.3497
増	-9.35079
抑	-9.35141
冕	-9.35155
忠臣	-9.3523
窮	-9.35287
好惡	-9.35501
民之	-9.35701
夫孝	-9.35806
耕	-9.35808
夷	-9.35814
聖賢	-9.35848
有司	-9.35896
之孝	-9.35997
)○	-9.36112
後人	-9.36313
天子諸侯	-9.36352
鄭𤣥	-9.36608
無道	-9.36966
博愛	-9.36983
畜	-9.37058
育	-9.37328
陵	-9.37357
誦	-9.37385
文王之	-9.37454
輯	-9.37598
諱	-9.37649
撰	-9.37685
諸儒	-9.37712
畢	-9.37735
財	-9.37818
恵	-9.3782
不欲	-9.37842
畧	-9.37994
造	-9.38173
誤	-9.38383
負	-9.38491
錯	-9.38564
最	-9.38591
包	-9.38751
舎	-9.38784
根	-9.3885
怨惡	-9.3888
安親	-9.39015
隠	-9.39184
謙	-9.39231
味	-9.39354
遜	-9.39366
宗祀文王於明堂以配上帝	-9.39399
専	-9.39456
立身行道	-9.39502
丘	-9.39521
竊	-9.39534
黄	-9.39553
雲	-9.39573
敬其兄則弟	-9.39577
心乎愛矣遐不謂矣中心藏之何日忘之	-9.39585
聖人之教不肅而成其政不嚴而治	-9.39603
聖人因嚴以教敬因親以教愛	-9.39622
祿位	-9.3963
詩云自西自東自南自北無思不服	-9.39631
穀	-9.39636
子曰五刑之屬三千而罪莫大於不孝	-9.39641
沒	-9.39644
博士	-9.39657
革	-9.39661
綏	-9.39676
收	-9.39683
故母取其愛而君取其敬兼之者父也	-9.39684
言滿天下無口過行滿天下無怨惡	-9.39685
口無擇言身無擇行	-9.39692
衡	-9.39699
頗	-9.39705
夫然故生則親安之祭則鬼享之	-9.39705
是以天下和平災害不生禍亂不作	-9.3971
詩云淑人君子其儀不忒	-9.39727
昀	-9.39731
以順	-9.39741
以臨其民是以其民畏而愛之則而象之	-9.39745
朱	-9.39771
豈不	-9.39785
天地之經而民是則之	-9.39816
百官	-9.39893
嚴父莫大於配天則周公其人也	-9.39912
容止可觀進退可度	-9.39942
經義	-9.40021
而下	-9.40115
十二	-9.40289
其親也	-9.40362
為人子者	-9.40366
不争	-9.40405
所以教	-9.40449
明察	-9.4061
天性	-9.41008
居上	-9.41192
則其	-9.41232
皆是	-9.4132
飬	-9.41518
必先	-9.41553
廣大	-9.41635
凶	-9.41679
著於	-9.41698
性也	-9.41715
聖王	-9.42176
之外	-9.42252
行不	-9.42318
形	-9.42605
朋友	-9.42686
義者	-9.42904
有功	-9.4311
敬者	-9.43232
禁	-9.43234
慕	-9.43372
也謂	-9.43595
教化	-9.43838
者必	-9.4399
夫子之	-9.44089
甚矣	-9.44122
為天子	-9.44238
各有	-9.44284
臣下	-9.44329
知其	-9.44667
經傳	-9.44728
齒	-9.44728
專	-9.44764
泰	-9.44964
禮者	-9.44997
罔	-9.45122
孝子之	-9.45226
不順	-9.45332
例	-9.45368
言夫	-9.45376
子言之	-9.45383
助	-9.45392
無所不	-9.45512
貌	-9.45526
者何也	-9.4561
之始也	-9.45724
其位	-9.45729
修身	-9.45814
始於	-9.45826
一日	-9.46049
其文	-9.46062
其徳	-9.46071
之内	-9.4612
為善	-9.46151
不義	-9.46308
以教	-9.46463
邦	-9.46568
政教	-9.46583
上之	-9.4662
教之	-9.46654
然其	-9.4667
遵	-9.46746
致其	-9.46828
澤	-9.46876
孔安國	-9.46902
父兄	-9.46948
生而	-9.47104
本於	-9.47125
之則	-9.47264
積	-9.47309
歌	-9.47364
㡬	-9.47438
圜丘	-9.47476
妻子	-9.47565
舞	-9.47648
耻	-9.47695
故得	-9.47756
恕	-9.47777
杖	-9.4787
人則	-9.47884
孝之	-9.47897
幽	-9.48134
隆	-9.48181
仁人孝子	-9.48199
不相	-9.48256
升	-9.48338
歎	-9.48349
律	-9.48463
勸	-9.48504
靡	-9.48541
子夏	-9.48559
侮	-9.48588
逮	-9.48703
豫	-9.48842
滿	-9.48852
甫刑	-9.48901
此章言	-9.48912
父子之道	-9.48984
取之	-9.49142
甫	-9.49147
差	-9.49152
聚	-9.49216
膚	-9.49274
詩云赫赫師尹民具爾瞻	-9.49286
澄	-9.49302
頌	-9.49442
叔	-9.49498
再	-9.49499
徧	-9.49529
濫	-9.49555
驕溢	-9.49566
太師	-9.49568
乖	-9.49569
措	-9.49569
拂	-9.49575
朝廷	-9.49598
川	-9.49607
故得萬國之懽心以事其先王	-9.49622
非先王之法服不敢服	-9.49625
故親生之膝下以養父母日嚴	-9.49633
鼎	-9.49648
子曰昔者明王之以孝治天下也	-9.49651
標	-9.49655
朝夕	-9.49656
舊本	-9.49656
夫孝始於事親中於事君終於立身	-9.49659
都	-9.4966
有虞氏	-9.4966
和睦無怨	-9.49663
秉	-9.49664
永	-9.49668
掌	-9.49668
故明王之以孝治天下也如此	-9.49668
萬邦	-9.49673
殯	-9.49675
是以其教不肅而成其政不嚴而治	-9.49678
示之以好惡而民知禁	-9.4969
管	-9.49695
綱	-9.49721
!	-9.49755
本盡矣死生之義備矣孝子之事親終矣	-9.4976
先王見教之可以化民也	-9.49911
無私	-9.4994
里	-9.49971
然且	-9.50002
為士	-9.50162
是謂	-9.50427
尊嚴	-9.50471
不仁	-9.50602
殷人	-9.50651
有所	-9.50667
疎	-9.5067
也天子	-9.50829
愛敬之	-9.50932
雨	-9.51055
不與	-9.51455
敬讓	-9.51914
子弟	-9.51949
弟子	-9.52091
八十	-9.52399
不失其	-9.52438
身行道揚名於後世以顯父母孝之終也	-9.52444
慈愛	-9.52609
猶有	-9.52768
未能	-9.5291
失其	-9.53011
上文	-9.53053
教也	-9.5338
教以孝所以敬天下之為人父者	-9.53593
郊祀	-9.53666
故君子	-9.53668
禰	-9.53822
衣服	-9.5388
吕刑	-9.53908
以上	-9.54042
法則	-9.54127
之日	-9.5413
國家	-9.54526
從之	-9.54758
增	-9.55268
兵	-9.55279
至徳要道	-9.55472
之說	-9.5556
隨	-9.55691
其行	-9.55696
上章	-9.55767
毁傷	-9.55797
以事君	-9.55806
源	-9.55813
君父	-9.55867
不生	-9.55961
於上	-9.56006
以道	-9.56021
未有不	-9.56187
正義曰夫子述	-9.56285
壇	-9.56509
斬衰	-9.5671
循	-9.56793
要君	-9.56844
南郊	-9.5686
子路	-9.5702
送	-9.57234
終於	-9.57246
不安	-9.57274
鄭氏	-9.57368
敬長	-9.57447
以來	-9.57529
播	-9.57802
漸	-9.57885
也又云	-9.57916
五者	-9.5837
人也	-9.58435
則猶之	-9.58535
願	-9.58542
煩	-9.58716
乆	-9.58862
免	-9.58866
虚	-9.58936
無所不通	-9.58972
忠順	-9.59008
孔氏	-9.59017
之節	-9.59042
選	-9.59088
必以	-9.5929
則無	-9.59348
傳之	-9.59353
所言	-9.59402
人情	-9.59438
嘉	-9.59458
可知也	-9.59598
仍	-9.59633
補	-9.59653
帥	-9.59721
匡	-9.59733
敬愛	-9.5975
往	-9.59759
中庸	-9.59777
稍	-9.59794
災	-9.59811
贊	-9.59837
之屬	-9.59892
之教	-9.59977
編	-9.59985
樂音洛	-9.60027
譽	-9.60093
許	-9.60143
罰	-9.60191
諫争	-9.60244
略	-9.60285
以成	-9.60287
靈	-9.60299
殆	-9.60302
雅	-9.6031
正義曰此依鄭注也	-9.60398
自為	-9.60401
堯	-9.60403
計	-9.60413
追	-9.60472
去聲	-9.6049
馬光曰	-9.60493
諫諍	-9.60507
惑	-9.60514
諡	-9.60537
乾	-9.6057
笑	-9.60585
究	-9.60592
江	-9.60609
劓	-9.60609
獲	-9.60637
減	-9.60642
閒	-9.60654
歴	-9.60658
徵	-9.60667
注同	-9.60668
随	-9.60672
𦵏	-9.60673
盡忠	-9.60676
而不敢	-9.60682
詩云愷悌君子民之父母	-9.60689
考證欽定四庫全書孝經注疏卷	-9.60698
柔	-9.60717
箴	-9.60724
創	-9.60729
簠簋	-9.60737
槨	-9.60747
曰君子之教以孝也非家至而日見之也	-9.60748
委	-9.60749
玉	-9.60762
踈	-9.60762
斂	-9.60766
襲	-9.60776
偏	-9.60777
饋	-9.60781
照	-9.60782
富貴不離其身然後能保其社稷而和其	-9.60783
有不	-9.608
悔	-9.60819
非先王之徳行不敢行	-9.60827
彌	-9.60833
立於	-9.60844
言思可道行思可樂	-9.60846
齊衰	-9.60848
君子則不然	-9.60865
日月星辰	-9.60893
夏后氏	-9.60916
從父之令	-9.6098
首章	-9.61123
出入	-9.61228
不忍	-9.61287
(○	-9.61295
推之	-9.61307
貴也	-9.6147
光曰	-9.61473
忠孝	-9.61582
宋人	-9.61596
與人	-9.61782
以生	-9.61842
中心	-9.61897
以見	-9.61969
不毁	-9.61984
鄭注云	-9.62009
為禮	-9.62074
於下	-9.62106
文公	-9.62125
上古	-9.62258
為君	-9.6239
非謂	-9.62589
曾子曰	-9.6278
愛人	-9.62833
行事	-9.6288
焉見	-9.62938
也以	-9.6296
問於	-9.63239
論語云	-9.63398
矣然則	-9.63426
堯舜	-9.63585
七十	-9.63824
用之	-9.63881
事兄	-9.63904
祭也	-9.63978
而生	-9.64057
也不	-9.64092
朱子曰此	-9.64374
人臣	-9.64414
無怨	-9.64431
出于	-9.64602
不食	-9.64615
有以	-9.64658
冕服	-9.64788
爲孝	-9.64893
所不	-9.65053
宗廟致敬鬼神著矣	-9.65111
大徳	-9.65111
於地	-9.6514
膝下	-9.65154
順也	-9.65244
有三	-9.6527
也是故	-9.65483
以致	-9.65485
者釋	-9.65492
否	-9.65565
周公之	-9.65615
命之	-9.65661
之書	-9.65687
欽定四庫全書經部六	-9.65869
夫婦	-9.65889
存焉	-9.65937
為人	-9.66092
四時之	-9.66351
事而	-9.66379
不疑	-9.66914
子思	-9.67007
曰孝經	-9.67011
之情	-9.67061
則無不	-9.67061
亦有	-9.6719
大義	-9.67332
之與	-9.67377
而退	-9.67478
詞	-9.67501
朕	-9.67602
輔	-9.67634
因其	-9.67654
之辭	-9.67694
於國	-9.67718
和氣	-9.67763
也君子	-9.6787
有餘	-9.67877
效	-9.67903
厲	-9.67948
其為	-9.681
民人	-9.68147
天子之孝	-9.68284
以敬	-9.68317
七人	-9.68328
防	-9.68497
則思	-9.68523
矣夫	-9.6861
禮法	-9.68614
士有	-9.68657
閒居	-9.68798
其驗	-9.68957
生也	-9.69049
貧	-9.69057
為忠	-9.69129
愛也	-9.69188
則能	-9.69224
救	-9.69235
知之	-9.69314
費	-9.69535
其家	-9.69569
諍	-9.69594
咎	-9.69642
僭	-9.69694
之志	-9.69716
之子	-9.69817
身體	-9.70168
十八章	-9.70178
大雅	-9.70321
人皆	-9.70341
絀	-9.70429
其實	-9.7053
也字	-9.70555
毋	-9.70634
辛	-9.7071
宣	-9.70741
此乃	-9.70822
文也	-9.70836
權	-9.70919
術	-9.70956
未盡	-9.71043
下文	-9.71053
踊	-9.71161
惜	-9.71237
公侯伯子男	-9.71303
亦猶	-9.71449
奉養	-9.7157
哀戚	-9.71575
是為	-9.71627
行而	-9.71858
登	-9.71864
細	-9.72049
有所不	-9.7207
不合	-9.72145
互	-9.722
有其	-9.72245
天命	-9.72296
誅	-9.72307
湏	-9.72321
故謂之	-9.72334
徹	-9.7237
每	-9.72412
仁孝	-9.72534
慶	-9.72659
古文無也字	-9.7269
昏	-9.72701
量	-9.72728
右經第	-9.72754
者必有	-9.72756
𤣥宗	-9.72875
藥	-9.72915
而愛	-9.72934
而尊	-9.72976
檢	-9.72999
朱子刋誤本	-9.73028
夜	-9.73043
靜	-9.73069
者不	-9.7308
苴	-9.73087
􁀥	-9.73087
宏	-9.73091
湯	-9.73093
淫	-9.73097
石	-9.73113
製	-9.73118
股肱	-9.73145
顔	-9.73145
弼	-9.73148
割	-9.73149
趙	-9.73149
轉	-9.73151
邇	-9.73152
奏	-9.73156
宅	-9.73159
虧	-9.7316
災害	-9.73162
子貢曰	-9.73165
遭	-9.73169
非至徳其孰能順民如此其大者乎	-9.73181
盜	-9.73188
下無	-9.73188
長丁丈反	-9.7319
厯	-9.73193
小雅	-9.73193
邑	-9.73195
錄	-9.73196
榖	-9.73202
討	-9.73206
匪	-9.73209
祇	-9.73219
啓	-9.73226
䇿	-9.7323
猷	-9.73232
角	-9.73238
敏	-9.73251
孝無終始而患不及者未之有也	-9.73251
呼	-9.73257
絲	-9.73259
父母生之續莫大焉君親臨之厚莫重焉	-9.73263
獄	-9.73269
無它	-9.73275
寸	-9.73277
要君者無上非聖	-9.73277
塗	-9.73279
蕩	-9.73287
召	-9.73287
故自天子至於庶人	-9.73292
題	-9.73292
憲	-9.73292
三日而食教民無以死傷生	-9.73295
尺	-9.73298
月恭校上	-9.73305
滋	-9.73307
哀慼	-9.7331
弁	-9.73312
是以行成於内而名立於後世矣	-9.73313
酬	-9.73317
孝經類提要	-9.73318
移風易俗莫善於樂安上治民莫善於禮	-9.73328
居則致其敬養則致其樂病則致其憂	-9.73331
詩云夙興夜寐無忝爾所生	-9.73333
經一百	-9.73344
禮無容言不文服美不安聞樂不樂食	-9.73344
衛	-9.73348
詩云有覺徳行四國順之	-9.73353
勇	-9.73355
故以孝事君則忠以敬事	-9.73357
生事愛敬死事哀戚生民	-9.7339
:『	-9.73399
臣妾	-9.7342
之推也	-9.73438
用天之道	-9.73444
斥	-9.73454
畏	-9.73455
有如此者	-9.73463
章首	-9.73516
祭器	-9.73544
刑罰	-9.7357
有君	-9.73637
子曰事君	-9.73646
徳義可尊作事可法	-9.73668
古今文	-9.73685
大功	-9.73722
上有	-9.73828
明王之	-9.73837
三公	-9.73963
事母	-9.73975
危也	-9.74028
得而	-9.74044
愛敬之心	-9.74052
刪去	-9.74061
一篇	-9.74066
而不知	-9.74155
士以	-9.7418
王之	-9.74291
乃命	-9.74368
以至	-9.74378
三者不除雖日用三牲之養猶為不孝也	-9.74382
是故君子	-9.74465
學問	-9.74468
章申言	-9.74522
分章	-9.74592
養羊尚反	-9.74599
此三者	-9.74634
致敬	-9.74662
於外	-9.74746
至德	-9.74827
禮者敬而已矣故敬其父則子	-9.74846
因心	-9.7514
而言之	-9.75149
子游	-9.75171
謂天子	-9.75208
道者	-9.75261
親則	-9.75325
庭	-9.75438
事上	-9.75511
和順	-9.7566
地道	-9.75805
不孝也	-9.75916
所以為	-9.76091
之位	-9.76439
見其	-9.76448
雜	-9.76549
君命	-9.76575
之地	-9.76621
非禮	-9.76694
爲義	-9.76732
臣子	-9.76737
與夫	-9.76946
子云	-9.76953
機	-9.7697
所得	-9.76986
其兄	-9.77262
禮樂之	-9.77268
故能	-9.77374
者其	-9.77483
於事	-9.77675
有過	-9.77682
以次	-9.77692
子者	-9.7789
常行	-9.78042
之罪	-9.78118
傅	-9.78133
之實	-9.7822
也按	-9.78265
之要	-9.78326
先君	-9.78353
事之	-9.78512
教人	-9.78586
行道	-9.78623
倍	-9.78625
父子之	-9.79015
謂其	-9.79029
諸家	-9.79084
從事	-9.79174
效之	-9.79339
幸	-9.79431
以告	-9.79493
惟其	-9.79574
胡	-9.79843
跡	-9.7985
其情	-9.79986
怠	-9.80095
而立	-9.80244
君者	-9.80314
要道也	-9.80361
祭天	-9.80664
以事親	-9.80698
大人	-9.8087
人主	-9.80946
妙	-9.81076
昔者天子	-9.81248
也曰	-9.81325
其國	-9.81363
為本	-9.81409
不和	-9.81556
耶	-9.81723
言而	-9.81889
在上	-9.81923
亦皆	-9.82096
所云	-9.8215
不行	-9.82182
者此	-9.8229
和平	-9.82347
是非	-9.82375
者五	-9.82437
之喪	-9.82671
一順	-9.82676
勢	-9.82783
不稱	-9.8281
十七	-9.82833
君有	-9.82863
至此	-9.82872
祧	-9.82948
為國	-9.82953
亦無	-9.83105
修其	-9.83169
有五	-9.83485
死而	-9.83492
墨氏	-9.8353
取其	-9.83623
此一節釋	-9.83967
濟	-9.83977
道徳	-9.84003
▁亡音無	-9.84033
三千	-9.84067
引此	-9.84101
人子	-9.84106
受其	-9.84151
孤	-9.84505
擗	-9.84602
左傳曰	-9.84631
匡救	-9.84902
斬	-9.85043
身行	-9.8507
畔	-9.85254
圖	-9.85268
可知	-9.8535
洗	-9.85408
輩	-9.85426
則當	-9.85516
而親	-9.8562
故于	-9.85673
既葬	-9.85771
不敢慢	-9.85822
善也	-9.85865
三曰	-9.86003
則為	-9.86025
讀者	-9.86044
之業	-9.86106
非孝	-9.86122
皆同	-9.86188
道德	-9.86189
孝而	-9.86199
閨門	-9.86208
長幼	-9.86227
也禮	-9.86341
袒	-9.86347
有道	-9.86422
固非	-9.86555
子曰愛親者不敢惡於人	-9.86611
公卿	-9.86612
人民	-9.86623
子婦	-9.86636
驗	-9.86661
供	-9.86673
之為	-9.86794
榮	-9.86798
之下	-9.86851
曲	-9.86991
壹	-9.87
寢	-9.87012
放	-9.87017
第	-9.87018
范祖禹	-9.87043
關	-9.87094
連	-9.87117
伏	-9.8712
其大	-9.87139
完	-9.87156
帝王	-9.87217
張	-9.8722
妾	-9.8723
淺	-9.87237
之本	-9.87243
翼	-9.87265
詩曰維	-9.87278
慤	-9.87284
暢	-9.8729
遲	-9.87305
通於神明	-9.87335
却	-9.87343
忿	-9.87346
粥	-9.87351
客	-9.87363
之禮也	-9.87365
剕	-9.87367
淑	-9.87378
城	-9.87384
會	-9.87398
折	-9.87402
偯	-9.87406
府	-9.87407
不孝之罪	-9.87422
昌	-9.87424
愚	-9.87438
桑	-9.87439
河	-9.8744
鰥寡	-9.87452
聼	-9.87456
李	-9.87459
荀昶	-9.87459
椁	-9.8746
醴	-9.87469
仲山甫	-9.87473
禽獸	-9.87474
趣	-9.87476
祝	-9.8748
談	-9.8748
他人	-9.87487
卦	-9.87489
謬	-9.87489
規	-9.87489
偃	-9.87489
寄	-9.87489
俾	-9.8749
夫聖人之徳又何以加於孝乎	-9.87492
不敢遺小國之臣而況於公侯伯子男乎	-9.87493
以敬事長則順	-9.87496
攸	-9.87497
辟雍	-9.87497
移風易俗莫善於樂	-9.875
互相	-9.87502
簋	-9.87504
逃	-9.87504
歳	-9.87504
恤	-9.87514
馳	-9.87514
詩云戰戰兢兢如臨深淵如履薄冰	-9.87517
賈	-9.87522
唐𤣥宗	-9.87532
闡	-9.87534
拯	-9.87542
五者備矣然後能事親	-9.87545
民之父母	-9.8755
高而不危所以長守貴	-9.8755
子曰閨門之内具禮矣乎	-9.87563
科	-9.87564
不敢遺小國之臣而况於公侯伯子男乎	-9.87564
太子	-9.87566
較	-9.87569
身體髮膚受之父母不敢毁傷孝之始也	-9.8757
士有争友則身不離於令名	-9.87571
宅兆	-9.87573
屨	-9.87575
人者無法非孝者無親此大亂之道也	-9.87575
內	-9.87578
童	-9.87579
贄	-9.8758
士章第五	-9.87583
禘嘗	-9.87588
謹身節用以養父母此庶人之孝也	-9.87593
紀孝行章第十	-9.87597
恫	-9.87602
滌	-9.87604
血	-9.87605
嚴父嚴兄妻子臣妾猶百姓徒役也	-9.87609
治國者不敢侮於鰥寡而況於士民乎	-9.87609
夙夜	-9.87612
三年之䘮	-9.87614
新	-9.87615
。』」	-9.87617
牖	-9.87631
北面	-9.87632
長則順忠順不失以事其上然後能保其	-9.8765
貧賤	-9.87658
言不文	-9.87663
悟	-9.87666
輒	-9.87666
具載	-9.87669
水旱	-9.87695
不敢惡慢	-9.8771
平居	-9.87714
;	-9.8777
其下	-9.87798
行去聲	-9.87806
安而	-9.87889
法服	-9.87911
治之	-9.87943
曾子曰君子	-9.87946
右經第十	-9.8801
進退	-9.88028
者是	-9.88094
舊文	-9.88097
詩書	-9.88115
理之	-9.8813
可移	-9.8824
夫非	-9.88278
毛詩	-9.88298
於廟	-9.88341
鳥	-9.8838
述作	-9.88387
儀禮	-9.8843
一獻	-9.88523
於内	-9.88533
仁義禮智	-9.88576
為一章	-9.88601
則天子	-9.88751
改易	-9.88795
禮則	-9.88822
其君	-9.88832
之至	-9.8901
人不	-9.89093
親者	-9.89134
五章	-9.89136
人之所	-9.89164
不容	-9.89218
百行	-9.89256
不可以不	-9.89264
而有	-9.89266
君德	-9.89279
之類	-9.89325
以齒	-9.89518
文章	-9.89612
不慢	-9.89672
有終	-9.89852
五行	-9.89945
存於	-9.90049
因性	-9.90306
天地之經	-9.90477
教之所由生	-9.90525
不從	-9.90922
不誠	-9.90955
者此依鄭注也	-9.90998
可見	-9.91011
以忠	-9.9103
順之	-9.91226
化行	-9.91256
無法	-9.91331
以天子之	-9.9136
人者	-9.9143
不見	-9.9161
主於	-9.91637
不加	-9.91655
而爲	-9.91666
生事	-9.91693
不存	-9.91712
者至	-9.91741
昭穆	-9.91795
不待	-9.91826
於其	-9.91983
愛其親	-9.91991
不爭	-9.92032
地之	-9.92089
不驕	-9.9214
位而	-9.92208
行必	-9.92248
善名	-9.923
以示	-9.9259
守之	-9.92635
而外	-9.92721
子曰君子之事親孝故忠可移於君事兄	-9.92835
爲敎	-9.92866
時也	-9.92879
身則	-9.92974
以及	-9.93141
用其	-9.93199
郎	-9.93408
人所	-9.93501
一時	-9.93523
謂不	-9.93554
聞之	-9.93555
日本	-9.93823
而入	-9.9391
非禮也	-9.94042
則下	-9.94065
以正	-9.94195
次第	-9.94211
不忘	-9.94372
尊父	-9.944
其德	-9.9459
於心	-9.94668
以事其親	-9.9476
奪	-9.94799
由是	-9.9487
所行	-9.94901
敬之至也	-9.95031
樂而	-9.95278
聖明	-9.95315
天子有	-9.95335
亡也	-9.95348
則非	-9.95352
果	-9.95357
畫	-9.95413
本文	-9.95417
吏	-9.95433
盡其	-9.95505
移之	-9.95812
此注	-9.95864
大臣	-9.95944
迹	-9.95957
而後行	-9.96083
祗	-9.96532
乎此	-9.96566
其忠	-9.96624
未之	-9.96633
配上帝	-9.96674
曽子曰君子	-9.96728
以愛敬	-9.96737
有天下者	-9.96743
行於	-9.96808
敬之心	-9.96808
三王	-9.97071
二者	-9.97179
祖父	-9.97188
恐其	-9.97221
而欲	-9.97256
養之	-9.97259
不修	-9.97326
天也	-9.97588
練	-9.9762
要也	-9.97674
也反	-9.97696
進思盡忠退思補過	-9.98192
而見	-9.98404
刑辟	-9.98405
為大夫	-9.98647
乘	-9.98688
亦曰	-9.98834
而先	-9.98844
為人子	-9.98893
不祭	-9.99049
三日	-9.99171
使其	-9.99227
宗廟致敬	-9.99231
於天地	-9.99261
危身	-9.99304
卿大夫之	-9.99308
昊天	-9.99323
盡也	-9.9938
事長	-9.9946
古今	-9.99472
傳同	-9.99562
不已	-9.9963
徳而	-9.998
于此	-10.0002
承上	-10.0006
所自	-10.001
名也	-10.0013
君臣之	-10.0013
身之	-10.0014
非其	-10.0014
王季	-10.0043
於諸侯	-10.0048
而從	-10.0068
固有	-10.0071
二章	-10.0075
孝行	-10.008
曾參	-10.0102
則天地	-10.0107
亦可謂	-10.0117
之徒	-10.0117
而歸	-10.0117
善事	-10.0125
夫子之言	-10.0131
母也	-10.0133
生焉	-10.0137
四曰	-10.0156
子曰君子	-10.0182
行下	-10.0188
是皆	-10.0191
太傅	-10.0197
之士	-10.0207
三人	-10.021
子夏曰	-10.0214
天子至	-10.0217
未之有	-10.0218
嗚呼	-10.0223
髪	-10.0223
之是	-10.0226
限	-10.0226
皇侃云	-10.0229
刋	-10.0252
行此	-10.0254
禮義	-10.0261
其禮	-10.0262
皆可	-10.0263
曰云	-10.0266
無以加於孝乎	-10.027
順於	-10.0272
備也	-10.0278
道而	-10.028
順而	-10.0281
祥	-10.0282
説音悦	-10.0282
急	-10.0298
之不可	-10.0299
裳	-10.0301
暑	-10.0308
愛敬其親	-10.0316
庻人	-10.0317
而天下	-10.0321
祔	-10.0323
敵	-10.0323
餕	-10.0323
尊祖	-10.0324
言必	-10.0325
孟	-10.0326
則以	-10.0327
進而	-10.0333
繹	-10.0334
萬民	-10.0345
淳	-10.0345
為諸侯	-10.0349
衾	-10.0349
廬	-10.035
者按	-10.035
来	-10.0352
之極	-10.0352
尊親	-10.0352
孝經序	-10.0353
忌	-10.0355
聘	-10.0366
春秋祭祀以時思之	-10.0372
如其	-10.0372
隆殺	-10.0377
累	-10.0377
陷	-10.0378
懽	-10.0378
尼	-10.0387
將順其美	-10.0388
使民	-10.0389
戎	-10.0389
荘	-10.039
之誼	-10.0392
墜	-10.0394
河間	-10.0396
徒役	-10.0397
珍	-10.0397
離力智反	-10.0398
夙興夜寐	-10.0398
短	-10.04
吕	-10.0401
温	-10.0401
奢	-10.0402
眞	-10.0402
諭	-10.0403
尹	-10.0403
陶	-10.0404
犧	-10.0404
可不慎	-10.0405
君子恥之	-10.0405
烝	-10.0405
殷仲文	-10.0406
藝文志	-10.0406
棘	-10.0407
撫	-10.0407
逸	-10.0408
孝治章第八	-10.0408
柩	-10.0408
横	-10.0409
三者備矣然後能守其宗廟	-10.0409
膏	-10.0409
賢者	-10.0409
刻	-10.0409
孝治	-10.041
星	-10.041
齒胄	-10.0411
陰陽	-10.0412
妃	-10.0412
洽	-10.0412
賴	-10.0412
領	-10.0412
其間	-10.0412
伊	-10.0412
禾	-10.0412
齋	-10.0413
懸	-10.0414
征	-10.0414
草木	-10.0414
釋詁文	-10.0414
撮	-10.0414
故夫子	-10.0415
卿士	-10.0415
子言之儒有	-10.0415
楚	-10.0415
丁	-10.0415
遐	-10.0415
以父配天	-10.0415
黍稷	-10.0415
圍	-10.0416
羞	-10.0416
半	-10.0416
尊敬	-10.0416
邢昺	-10.0417
十章	-10.0417
諸侯有爭臣五人	-10.0418
優	-10.0418
賊	-10.0418
廵	-10.0418
男女	-10.0419
基	-10.0419
服貢	-10.0419
人之行莫大於孝	-10.0419
獸	-10.0419
父子之道天性也君臣之義也	-10.0419
麗	-10.042
旨	-10.042
狩	-10.042
括	-10.042
聖治章第九	-10.042
僅	-10.042
谷	-10.042
刺	-10.0421
桀	-10.0421
曾子侍	-10.0421
訛	-10.0421
悲	-10.0422
東西	-10.0422
子曰天地之性人為貴人之行莫大於孝	-10.0422
曾子曰若夫慈愛恭敬安親揚名	-10.0422
稼穡	-10.0422
奥	-10.0422
决	-10.0423
空	-10.0423
怪	-10.0423
臣五人雖無道不失其國大夫有	-10.0423
蒙	-10.0423
烈	-10.0423
矜	-10.0424
竹	-10.0424
汚	-10.0425
古文尚書	-10.0425
泣	-10.0425
軍	-10.0425
誓	-10.0426
殖	-10.0426
佐	-10.0426
復坐吾語女	-10.0427
古文孝經孔氏傳	-10.0427
始死	-10.0428
先王先公	-10.0428
二十二章	-10.0428
宫室	-10.0428
虎	-10.0428
四夷	-10.0429
故得百姓之懽心以事其先君	-10.0429
奸	-10.0429
壊	-10.0429
為之宗廟以鬼享之春秋祭祀以時思之	-10.043
禄位	-10.043
步	-10.0431
戸	-10.0431
墻	-10.0431
癸	-10.0432
是故先之以博愛而民莫遺其親	-10.0432
以順天下民用和睦上下無怨女知之乎	-10.0432
徳不敬其親而敬他人者謂之悖禮	-10.0433
更端	-10.0434
容止	-10.0435
別	-10.0435
四寸	-10.0437
愷	-10.0437
鼓	-10.0438
宰我	-10.0438
天地之情	-10.0438
子曰夫孝天之經也地之義也民之行也	-10.0439
春秋祭祀	-10.0439
則可謂	-10.0439
復坐	-10.0448
指解	-10.0449
宗族	-10.045
子曰父子之道天性	-10.0452
宗祀	-10.0453
聖人之徳	-10.0454
劉炫云	-10.0461
三年之	-10.0462
善而	-10.0463
庶人之孝	-10.0463
治官	-10.0464
穆王	-10.0465
古文無	-10.0465
仁人	-10.0467
教民禮順莫善於弟	-10.0467
注解	-10.0467
子曰教民親愛莫善於孝	-10.0468
所傳	-10.047
忠信	-10.0481
親戚	-10.0482
五土	-10.0483
中和	-10.0487
祭之	-10.049
以供	-10.0491
士之孝	-10.0492
有常	-10.0493
神明之	-10.0496
其妻子	-10.0503
經常也	-10.0507
之章也	-10.0516
聖治	-10.0521
居官	-10.0525
始終	-10.0529
事親之孝	-10.0532
至孝	-10.0535
必其	-10.0538
二曰	-10.0539
六經	-10.054
有限	-10.0544
傳云	-10.0546
之務也	-10.0551
三者不除	-10.0554
所由	-10.0566
之有乎	-10.0577
正義曰此言	-10.0578
喪服	-10.0579
之政	-10.058
衆人	-10.0583
之極也	-10.0585
至誠	-10.0592
鬼神之	-10.0592
不能自	-10.0595
孔安國云	-10.0595
居家	-10.0602
安國	-10.0604
於父	-10.0607
故得人之懽心以事其親	-10.0609
比於	-10.0609
民無	-10.0613
而正之	-10.0614
不讓	-10.0616
發明	-10.0618
豈有	-10.0618
今不取也	-10.062
悅	-10.0621
致其敬	-10.0629
備矣	-10.0644
逺矣	-10.0647
喪不過三年示民有終也	-10.0648
其名	-10.0653
以之而	-10.0659
人倫之	-10.0674
百家	-10.0694
於郊	-10.0696
養其父母	-10.0698
理也	-10.0699
父母有	-10.0701
僭上	-10.0706
竭	-10.0707
之端	-10.0709
爵禄	-10.0719
事死	-10.0721
中於事君	-10.0722
人子之	-10.0728
以孝為	-10.0738
周之	-10.074
好是	-10.074
民心	-10.074
之效	-10.0747
宗廟致敬不忘親也	-10.0758
之以禮	-10.0763
禍亂	-10.0765
其財	-10.0765
門之	-10.0772
無一	-10.0783
存焉耳	-10.0793
如是	-10.0793
或曰	-10.0801
也聖人	-10.0809
從其	-10.0811
治直吏反	-10.0819
能事親	-10.0832
天下之人	-10.0841
知有	-10.0842
導之以禮樂而民和睦	-10.0846
則忠	-10.0849
其於	-10.0853
而為	-10.0853
盡於	-10.0854
皆謂	-10.0855
文定	-10.0888
有異	-10.0896
之美	-10.0899
經言	-10.09
之心而	-10.0902
先後	-10.0902
不悖	-10.091
右第十	-10.091
者易	-10.0912
則亦曰	-10.0934
皆當	-10.0938
無上	-10.094
正義曰此依	-10.0945
引書	-10.0971
乎且	-10.0978
事親者	-10.098
天子庶人	-10.0987
者葢	-10.1003
惡烏路反	-10.1009
則已	-10.1011
猶言	-10.1046
皆得	-10.1052
敬以	-10.1053
隨之	-10.1061
事其親	-10.1087
葢言	-10.1088
將順	-10.1088
於魯	-10.1106
鄭𤣥云	-10.1111
享祀	-10.1113
樂者	-10.1115
一則	-10.1126
事天地	-10.1132
出自	-10.1134
五十	-10.1142
如此也	-10.1144
老幼	-10.1161
不及	-10.1166
子子	-10.1169
矣且	-10.1173
君能	-10.1175
之斯	-10.1177
於天子	-10.1179
於後	-10.118
一國之	-10.1184
▁行下孟反	-10.119
劉向	-10.119
不若	-10.1191
鄭云	-10.1192
此所以	-10.1197
徳之本	-10.121
故知	-10.1217
鄉飲酒之禮	-10.1219
其職	-10.1223
行成	-10.1225
公侯	-10.1234
下有	-10.1244
則國	-10.1248
盡矣	-10.1256
保其	-10.1257
不卜	-10.1263
於父母	-10.1273
之語	-10.1276
莫之	-10.1282
卜之	-10.1284
而可以	-10.1285
無親	-10.1287
孝之所	-10.1294
曰父	-10.1307
天之道	-10.1322
此之謂	-10.1335
諫爭	-10.1357
者與	-10.1357
百世	-10.137
士之	-10.1372
坐而	-10.1384
聖人之道	-10.1387
又有君臣之義	-10.1387
束	-10.1396
右第	-10.1404
亦何	-10.1407
矣然	-10.1418
之尊	-10.1422
君上	-10.1429
而教	-10.1429
掩	-10.143
三光	-10.1446
則亂	-10.1451
為主	-10.1474
先祖	-10.1477
貎	-10.1481
曰孝	-10.1482
洛	-10.1484
愛者	-10.1486
義理	-10.1512
祀之	-10.1515
之典	-10.1523
矣詩曰	-10.154
止之	-10.1549
天地之性	-10.1556
亦未	-10.1566
苟有	-10.1573
太學	-10.1583
也但	-10.1588
孝養	-10.1592
使臣	-10.1603
其餘	-10.1604
仲尼居	-10.1608
歸之	-10.161
教以	-10.1614
三才	-10.162
死者	-10.1632
其所以	-10.1635
觀之	-10.1643
於日月	-10.1646
資取也	-10.1651
壞	-10.1652
得以	-10.1659
善則	-10.1661
荅	-10.1661
隋書	-10.1665
者案	-10.1671
有成	-10.1671
則一也	-10.1671
檀弓云	-10.1671
不如	-10.1692
而道	-10.1695
悌也	-10.17
有子	-10.1708
何其	-10.1714
詩云夙夜匪懈以事一人	-10.1757
五十里	-10.1771
萬世	-10.1781
不聞	-10.1783
所以成	-10.1794
陸費墀欽定四庫全書	-10.18
無事	-10.1805
義取	-10.1808
之習	-10.1808
三月	-10.1813
此云	-10.1817
言不	-10.1827
如是則	-10.183
以和	-10.1836
喪則致其哀祭則致其嚴	-10.1838
又以	-10.1855
以孝治天下	-10.1864
順者	-10.1864
庸	-10.1874
十一	-10.1876
施於	-10.1876
一國	-10.1888
也嚴	-10.189
莫如	-10.1892
子曰孝子之喪親	-10.1896
懽心	-10.1904
為世子	-10.1915
踰	-10.1916
敬其父	-10.1917
定本	-10.1922
之法	-10.1923
歸於	-10.1928
未知	-10.1947
能養	-10.1952
以天下	-10.1955
七章	-10.1958
慈恭	-10.1961
託	-10.1964
無以為	-10.1966
也天	-10.1975
四海之内	-10.1979
其功	-10.1988
相承	-10.199
敬而	-10.1995
不離	-10.1996
教以臣所以敬天下之為人君者	-10.1997
人以	-10.1998
際	-10.2003
則謂	-10.2014
庶幾	-10.2016
致齊	-10.2017
歡心	-10.2019
行下孟	-10.2025
損	-10.2025
孝之始	-10.2043
不危	-10.2048
有德	-10.2062
失之	-10.2067
家國	-10.2068
得於	-10.2079
五等	-10.2089
戚	-10.209
而不諫	-10.21
反下同	-10.2107
刪改	-10.2108
此之謂也	-10.2111
頼	-10.2111
戰	-10.2126
筮	-10.2134
未為	-10.2145
恥	-10.2148
侯伯	-10.215
經典	-10.216
治家者不敢失於臣妾而况於妻子乎	-10.2169
成身	-10.2171
戀	-10.2172
九十	-10.2173
廣敬	-10.2177
為政	-10.218
喪親	-10.2189
夕	-10.2196
皇侃	-10.2201
夀	-10.2203
者此依孔傳也	-10.2205
謹身	-10.2206
臣之	-10.2218
允	-10.2219
亦當	-10.222
余	-10.222
樹	-10.2221
之長	-10.2229
夷齊	-10.2234
乎故	-10.2242
耳目	-10.2247
聖德	-10.2255
以孝弟	-10.2259
瞻	-10.2264
不至	-10.2267
然後能	-10.2269
者非	-10.227
曲禮云	-10.2271
身不	-10.2271
言人	-10.2272
亦是	-10.2284
以事其先君	-10.2284
鳥獸	-10.23
伸	-10.2301
調	-10.2309
舅姑	-10.2312
先人	-10.2312
俟	-10.2313
見之	-10.2313
坊	-10.2313
不信	-10.2314
者盖	-10.2314
庶人章	-10.2316
五年	-10.2317
至德要道	-10.2317
取法	-10.2318
所有	-10.2318
膝	-10.2327
之所由生也	-10.2329
不毁傷	-10.2331
叚	-10.2331
貴而	-10.2336
古文作	-10.234
動静	-10.2341
可知矣	-10.2343
為天	-10.2346
懲	-10.2347
至矣	-10.2349
人道	-10.2351
先王以	-10.2351
如之何曰	-10.2353
欺	-10.2354
豐	-10.2355
忒	-10.2358
側	-10.2361
郊社	-10.2365
野	-10.2371
亾	-10.2371
禱	-10.2374
赤	-10.2377
愧	-10.238
未及	-10.2381
醜	-10.2381
刖	-10.2382
徐	-10.2384
殁	-10.2385
時而	-10.2385
莫若	-10.2386
君臣上下	-10.2387
絰	-10.2388
得天下	-10.2389
房	-10.2389
小功緦麻	-10.2391
産	-10.2391
此三	-10.2392
乙	-10.2392
生之	-10.2392
酌	-10.2395
操	-10.2395
諷	-10.2396
冉	-10.2397
肆	-10.2397
千萬人	-10.2398
圜	-10.2398
飽	-10.2398
匹	-10.2399
愉	-10.24
礿	-10.24
韋	-10.24
得其歡心	-10.24
轡	-10.2401
號泣	-10.2402
範	-10.2403
芳	-10.2403
鄙	-10.2404
禀	-10.2404
粱	-10.2404
木也其牲以	-10.2405
跪	-10.2406
冰	-10.2406
張禹	-10.2406
偪下	-10.2406
植	-10.2406
凝	-10.2407
寳	-10.2407
霸	-10.2407
収	-10.2408
截	-10.2408
佩	-10.2408
鄰	-10.2408
輕重	-10.2408
藴	-10.2408
蔽	-10.2409
師尹	-10.2409
羽	-10.2409
病則致其憂	-10.2409
用天之道分地之利	-10.241
兢	-10.241
傾	-10.241
路馬	-10.241
悦敬其君則臣悦敬一人而千萬人悦	-10.2411
天子章第二	-10.2411
舟	-10.2411
林	-10.2411
開宗明義	-10.2411
藻	-10.2411
䧟	-10.2412
孩	-10.2412
孩提之童無不知愛其親	-10.2412
几	-10.2412
諌諍	-10.2412
雖無道不失其	-10.2412
為下而亂則刑在醜而爭則兵	-10.2412
國大夫有爭臣三人雖無道不失其家	-10.2413
粉米	-10.2413
愼	-10.2414
士有爭友則身不離於令名	-10.2414
箋	-10.2414
激	-10.2414
吾不信也	-10.2414
復坐吾語汝	-10.2414
饑	-10.2414
羮	-10.2415
呂	-10.2415
髪膚	-10.2415
帝嚳	-10.2415
父有爭子則身不陷於不義	-10.2415
傲	-10.2416
莫大乎	-10.2416
險	-10.2416
閨門之内	-10.2417
採	-10.2417
廷	-10.2417
誥	-10.2417
滿而不溢所以長守富	-10.2417
顔淵	-10.2417
黙	-10.2417
安上治民莫善於禮	-10.2418
哀公問	-10.2418
侈	-10.2419
營	-10.2419
此庶人之孝也	-10.2419
唐明皇	-10.2419
臧	-10.2419
父母所	-10.2419
五刑章第十一	-10.2419
殘	-10.2419
唐明皇御注陸德明音義宋郉昺疏	-10.2419
是以四海之内各以其職來祭	-10.2419
閨門一章	-10.242
坤	-10.242
霜露	-10.242
巳	-10.242
德則	-10.242
則聞命矣敢問子從父之令可謂孝乎	-10.242
倚	-10.242
忠順不失以事其上然後能保其	-10.2421
甫刑云一人有慶兆民賴之	-10.2421
陳其簠簋而哀戚之	-10.2421
養則致其樂	-10.2421
貨	-10.2421
諸侯章第三	-10.2422
聿	-10.2422
嚮	-10.2422
速	-10.2422
兹	-10.2422
冩	-10.2422
洪	-10.2422
瞿	-10.2422
祈	-10.2422
制節謹度滿而不溢	-10.2422
削	-10.2422
廣至徳章第十三	-10.2422
故明王之以孝治天下如此	-10.2422
浮	-10.2423
静	-10.2423
穫	-10.2423
聞樂不樂	-10.2423
是以四海之内各以其職來助祭	-10.2423
繅	-10.2423
訟	-10.2423
雉	-10.2424
瑞	-10.2424
卿大夫章第四	-10.2424
萃	-10.2424
期之喪	-10.2424
肖	-10.2424
邁	-10.2424
大雅云無念爾祖聿修厥徳	-10.2424
亨	-10.2425
公羊高	-10.2425
幣	-10.2425
矇	-10.2425
不忘親也	-10.2425
廣揚名章第十四	-10.2425
亢	-10.2426
也滿而不溢所以長守富也	-10.2426
夫惟	-10.2426
庶人章第六	-10.2427
隕	-10.2427
接下	-10.2427
詬	-10.2427
驟	-10.2427
辟席	-10.2427
孝悌之至通於神明光於四海無所不通	-10.2427
忝辱也	-10.2427
譏	-10.2427
古文句	-10.2427
故不肖者之	-10.2427
諒	-10.2427
争臣三人雖無道不失其家	-10.2427
彛	-10.2428
襄公	-10.2428
史記	-10.2428
周公制禮	-10.2428
治國者不敢侮於鰥寡而况	-10.2429
子曰是何言與是何言與昔者天子有	-10.2429
仲尼孔子字	-10.2429
境	-10.2429
辠	-10.2429
其義一也	-10.2429
項君	-10.243
德不敬其親而敬他人者謂之悖禮	-10.243
感應章第十六	-10.243
元首	-10.2431
分地之利	-10.2431
事親者居上不驕為下不亂在醜不争	-10.2431
宻	-10.2431
績	-10.2431
施之於	-10.2431
章句	-10.2431
竒	-10.2432
品	-10.2432
孝子之事親終矣	-10.2432
故能成其徳教而行其政令	-10.2433
偽造	-10.2433
州	-10.2433
佑	-10.2433
先之以敬讓而民不爭	-10.2433
豆	-10.2434
為之棺槨衣衾而舉之陳其簠簋而哀	-10.2434
玩	-10.2434
故不愛其親而愛他人者謂之悖	-10.2435
天地明察神明彰矣	-10.2435
偶	-10.2436
唐㑹要	-10.2436
南面	-10.2437
三才章第七	-10.2438
右傳十	-10.2438
子曰字	-10.2438
子曰不愛其親而愛他人者謂之悖	-10.2438
周頌	-10.2439
萬姓	-10.2439
迎長	-10.244
子曰先王有至徳要道	-10.2441
服美不安	-10.2441
繩	-10.2441
懿	-10.2442
融	-10.2443
士庶	-10.2444
曽氏	-10.2444
閨門章	-10.2445
通結上文	-10.2445
之服其冕	-10.2446
貫通	-10.2446
之曰	-10.2446
明黄道周撰	-10.2446
屋	-10.2448
内史	-10.245
反哭	-10.2453
他日	-10.2454
▁説音悦	-10.2455
行矣	-10.2455
當須	-10.2456
子言之君子	-10.2457
以前	-10.2458
則天之明因地之義	-10.2459
以下如	-10.246
冠昏	-10.246
敬親者不敢慢於人愛敬盡於事親而	-10.246
文質	-10.2461
無體之禮	-10.2461
政刑	-10.2462
明王孝治	-10.2463
墠	-10.2464
孝道也	-10.2464
月令	-10.2465
致仕	-10.2466
之功用	-10.2471
乞言	-10.2474
祖述	-10.2475
兩家	-10.2476
君之尊	-10.2477
誠信	-10.2477
之民	-10.2478
國風	-10.248
若是則	-10.2483
本原	-10.2485
終身	-10.2487
謂孝	-10.2488
赤子	-10.2489
是之謂	-10.2495
忌日	-10.2495
羣臣	-10.2498
故上下能相親也	-10.2499
不敢惡	-10.2507
之傳	-10.2511
記云	-10.2512
雖無道	-10.2514
▁夫音扶	-10.2516
大哉	-10.2517
毁傷其身	-10.2518
之世	-10.2522
而無其	-10.2522
方澤	-10.2523
異同	-10.2526
此四者	-10.2532
擗踊哭泣	-10.2532
非為	-10.2537
今文作	-10.2537
無遺	-10.2543
相傳	-10.2545
立廟	-10.2545
學者	-10.2546
其生也	-10.2547
天下平	-10.255
克明	-10.2555
也行	-10.2556
家相	-10.2556
曲禮	-10.2557
開宗明義章第一	-10.2557
聖王之	-10.2558
子曰孝子之事親也	-10.2564
侍坐於	-10.2565
大小	-10.2566
志也	-10.2568
是也注	-10.257
冬至	-10.2571
成矣	-10.2572
據此	-10.2572
之常	-10.2572
無也字	-10.2574
孝經刋誤	-10.2574
必及之	-10.2575
察於	-10.2576
未之有也	-10.2579
理家	-10.2581
門人	-10.2582
不私	-10.2588
並非	-10.2591
其先	-10.2593
極其	-10.2594
所宜	-10.2602
所能	-10.2607
三等	-10.2608
政令	-10.2609
上下相	-10.2615
民用和睦上下無怨	-10.2615
之功	-10.262
一本	-10.2621
之利	-10.2623
爲政	-10.2624
燕禮	-10.2627
以下皆	-10.263
尊尊	-10.263
天子諸	-10.2631
父母生之	-10.2636
幷	-10.2637
由此而	-10.2639
乃成	-10.2644
章之首	-10.2645
孫子	-10.2646
不假	-10.2652
為其近於	-10.2655
五曰	-10.2656
莫大於	-10.2659
救其	-10.2666
無怨惡	-10.2677
葢猶	-10.2682
孝為	-10.2688
者不過	-10.2689
身先	-10.2694
六行	-10.2696
天之所	-10.2699
愛父	-10.271
在位	-10.2712
則無所不	-10.2716
國而	-10.2718
為後	-10.2719
長則	-10.2726
為節	-10.2726
祭義	-10.273
論孝	-10.2731
出焉	-10.2733
雖不	-10.2735
之前	-10.2736
藏之	-10.2737
於物	-10.274
之善	-10.274
則忘	-10.2743
反注同	-10.2744
五等之	-10.2747
其理	-10.2761
恭順	-10.2762
猶父	-10.2765
若夫	-10.2766
聖人制	-10.2768
前言	-10.277
言明王	-10.277
如是而	-10.2774
易行	-10.2774
孝治之	-10.2779
内則	-10.278
大孝	-10.2781
心乎	-10.2781
常也	-10.2782
教愛	-10.279
或有	-10.2791
不惡慢	-10.2793
所謂孝	-10.2793
凡此	-10.2794
樂樂	-10.2802
使弟	-10.2806
以此為	-10.2807
何謂	-10.2811
不易	-10.2816
𤣥宗曰言	-10.2816
皆備	-10.2816
以寧	-10.2824
一言	-10.2832
為次	-10.2835
於祭	-10.2837
以為行	-10.2845
長長	-10.2846
之言行	-10.2847
已乎	-10.2849
既得	-10.2855
司馬光曰謂	-10.2867
知所以事	-10.2868
治家	-10.2871
夫子所	-10.288
不誼	-10.288
不顯	-10.2881
獻之	-10.2881
言先王	-10.2888
後學	-10.2888
家臣	-10.2892
者為	-10.2894
而後可以	-10.2895
孝字	-10.2895
敬天	-10.2895
保守	-10.2906
足也	-10.2909
禮節	-10.2909
古者天子	-10.2912
非一	-10.292
無終	-10.2923
乎哉	-10.2929
此二	-10.2932
本于	-10.2933
敬其	-10.2934
孝乃	-10.2935
已矣	-10.2938
行禮	-10.2956
諫而	-10.2957
之主	-10.2958
正義曰此章	-10.296
人君子	-10.2967
上之所	-10.2971
多矣	-10.2977
其時	-10.2981
聖經	-10.2983
道徳之	-10.299
所說	-10.2993
至極	-10.2993
犆	-10.2995
而獨	-10.2999
牲也	-10.3002
此一節	-10.3002
于天子	-10.3004
能盡	-10.3008
乎詩曰	-10.3009
天子所	-10.3015
孝乎	-10.3016
大明	-10.3024
道在	-10.3032
矣此	-10.3035
者但	-10.3043
二十二	-10.3048
亦然	-10.3056
各以	-10.3056
自治	-10.306
註疏	-10.3068
以時	-10.3072
義而	-10.3075
揚之	-10.3077
孝徳	-10.3079
四十	-10.308
人之所以	-10.308
為先	-10.3092
興起	-10.3094
興行	-10.3099
於王	-10.31
或云	-10.3102
從此	-10.3109
有一	-10.3124
大傳	-10.3125
去之	-10.3128
重禮	-10.3138
飲酒	-10.314
無功	-10.3151
王事	-10.3154
也養	-10.3156
則天下	-10.3167
舉其	-10.317
不在	-10.3184
所從	-10.319
國也	-10.3215
所事	-10.3215
國之君	-10.3219
退而	-10.3219
今所	-10.3219
是爲	-10.322
傳者	-10.3222
曰君子	-10.3223
報之	-10.3224
故孝	-10.3225
失也	-10.3226
貫	-10.3234
重於	-10.3247
人之心	-10.3257
教以弟所以敬天下之為人兄者	-10.3272
之君	-10.3274
以下	-10.3288
法天地	-10.3289
因天	-10.3303
君子不	-10.3307
弟者	-10.3307
必思	-10.3308
漢初	-10.3309
終於立身	-10.3309
敬親	-10.3311
著也	-10.3312
此者也	-10.332
而止	-10.3327
經云	-10.3328
也君	-10.3336
於君則	-10.3338
不樂	-10.3357
未嘗不	-10.338
士章	-10.3383
也詩云	-10.3387
故其	-10.34
智也	-10.3402
是以君子	-10.3403
之後也	-10.3404
雖無	-10.3416
於兄弟	-10.3418
廟之	-10.3418
不同而	-10.3418
為不孝	-10.3422
是猶	-10.3424
非有所	-10.3425
者當	-10.3426
順矣	-10.3438
貴其	-10.3439
中道	-10.344
雖在	-10.344
也故以	-10.3447
三十六	-10.345
竭力	-10.3451
樂其	-10.3459
神人	-10.3465
為下	-10.3467
曾子問曰	-10.3472
天子之事	-10.3475
先有	-10.3479
大道	-10.3479
皆在	-10.3482
不著	-10.3485
一曰	-10.3485
以深	-10.3487
則可以	-10.3489
化之	-10.35
祭者	-10.3502
立教者	-10.3502
極於	-10.3515
非不	-10.3515
社之	-10.3516
也周公	-10.3525
則多	-10.3529
注疏	-10.3532
下今文有	-10.3538
凡十	-10.3541
非是	-10.355
道以	-10.3571
之所至	-10.3579
性而	-10.3581
服之	-10.3589
前章	-10.3589
則毁傷	-10.3601
堯舜之	-10.3604
不應	-10.3606
矣故曰	-10.3608
尊於	-10.3611
孝子事親	-10.3618
以起	-10.3619
所聞	-10.3634
之理也	-10.3638
其死	-10.3639
君親	-10.3645
公族	-10.3653
王制云	-10.3657
者順	-10.3667
能致	-10.3673
也所以	-10.3674
之使	-10.3698
可以為	-10.3699
已上	-10.3711
夫以	-10.3715
僻	-10.3715
記之	-10.3716
不取	-10.3721
治也	-10.3735
若親	-10.3738
其極	-10.374
於民	-10.3744
大事	-10.3752
居于	-10.3755
以愛	-10.3756
五禮	-10.3762
徳之	-10.3771
兄則	-10.3774
舜之	-10.3774
退謂	-10.3801
徳也	-10.3802
長者	-10.3807
順則	-10.3818
者正	-10.3818
籍	-10.3819
而反	-10.3827
食之	-10.3837
養父母	-10.3839
丈	-10.3846
次之	-10.3847
所以致	-10.3848
所命	-10.3856
皆為	-10.3857
不解	-10.3858
近而	-10.3865
文義	-10.3866
所受	-10.3879
導	-10.388
其愛	-10.3881
匹夫	-10.3894
廟則	-10.3895
徴	-10.3903
始出	-10.391
其父母	-10.3913
自有	-10.3914
穴	-10.3917
免於	-10.3924
而自	-10.3926
所載	-10.393
而古文	-10.3938
此本	-10.3955
令名	-10.3959
之名也	-10.3964
三代之	-10.3968
明孝	-10.3978
州貢	-10.3984
事則	-10.4007
如有	-10.4015
殺則	-10.4015
為質	-10.4019
子曰君子之事親孝故忠可移於君	-10.402
而為之	-10.4021
庶人之	-10.4041
攻	-10.4049
則自	-10.4069
爭臣	-10.407
而思	-10.4095
也又曰	-10.4101
愛敬之道	-10.4102
孝子也	-10.4109
哀也	-10.4115
嚴肅	-10.4116
也注言	-10.4118
未至於	-10.4124
耳若	-10.4125
子弟臣	-10.4134
之詩	-10.4138
教天下	-10.414
也故曰	-10.4153
者君	-10.4154
不敢有	-10.4154
者哉	-10.4156
以孝治	-10.4157
不然	-10.4159
▁長丁丈反	-10.418
旦	-10.4183
則天	-10.4184
誠敬	-10.4191
辭則	-10.4202
退則	-10.4214
之所以	-10.4221
非以	-10.4224
字而	-10.4227
為不	-10.4245
言先	-10.4246
春秋之	-10.425
不知有	-10.4257
為難	-10.4262
享之	-10.4266
之敎	-10.4284
夫子述	-10.4291
所注	-10.4292
於四方	-10.4295
故君	-10.4296
起居	-10.4303
愛其	-10.4308
士庶人	-10.4317
孝無	-10.4319
貴之	-10.432
而祭	-10.432
告之	-10.4323
内外	-10.4325
也大夫	-10.4326
故雖	-10.4328
於四海	-10.4332
必及	-10.4347
相通	-10.4358
所作	-10.4358
居家理故治可移於官	-10.438
子有	-10.4382
以俟	-10.4385
貽	-10.4396
之制也	-10.4398
利者	-10.4401
者多矣	-10.4405
徳性	-10.4408
曰予	-10.4409
著明	-10.4412
如將	-10.4412
也月	-10.4421
始于	-10.4429
王肅	-10.4442
作傳	-10.4442
得其心	-10.4447
可謂孝矣	-10.4456
養親	-10.4462
有禮	-10.4468
之服	-10.4477
三禮	-10.4477
行之於	-10.4495
出其	-10.4497
毁不滅性此聖人之政	-10.4499
藝	-10.4504
身者	-10.451
山林	-10.4511
則不敢	-10.4516
孝慈	-10.4523
游	-10.4531
治亂	-10.4534
重也	-10.4537
為父	-10.4542
孝悌之	-10.4551
禮者敬而已矣	-10.4557
為人父	-10.4561
讓而	-10.4567
本然	-10.4567
老子	-10.4573
學士	-10.4581
聖人所	-10.4581
所惡	-10.4581
大亂	-10.4582
用古文	-10.4582
之憂	-10.4585
來助祭	-10.4585
庶子	-10.4585
亦可	-10.4587
之原	-10.4588
矣行之於	-10.4588
喪不過三年示民有終	-10.4589
能保	-10.4592
行孝道	-10.4594
立而	-10.4596
所藏	-10.4597
於禮	-10.4601
之説	-10.4605
嚴也	-10.4607
之力	-10.4612
故得人之	-10.4613
什	-10.4618
無二	-10.4618
於東	-10.4619
之月	-10.462
之報	-10.4624
星辰	-10.4628
上也	-10.4628
卿之	-10.4629
愛敬者	-10.4635
之務	-10.4646
説文	-10.4655
夫有	-10.4663
哲	-10.4669
無窮	-10.467
責之	-10.467
者三	-10.4679
貳	-10.4688
於忠	-10.4692
諫之	-10.4693
琴瑟	-10.4694
之心則	-10.4695
農	-10.4699
禮以	-10.4702
藉	-10.4705
即位	-10.4708
嚴父配天	-10.4709
其服	-10.4709
盖言	-10.4715
不求	-10.4717
三日而	-10.4717
壁中	-10.4718
物之	-10.4719
其在	-10.472
寛	-10.4722
乗	-10.4722
去其	-10.4723
古人	-10.4725
萌	-10.4727
歟	-10.4729
言孝	-10.473
謝萬	-10.4733
祖廟	-10.4734
援神契云	-10.4736
刋誤	-10.4739
以此之故	-10.4749
祫	-10.475
非道	-10.4758
蓋天子之孝	-10.4758
惡之	-10.4762
觧	-10.4762
忍	-10.4766
之情也	-10.4767
子曰孝子之事親	-10.4771
非聖人	-10.4775
麻	-10.4781
僞	-10.4786
人謂	-10.4787
為臣子者	-10.4798
叙	-10.4799
德行	-10.48
其治	-10.4802
也明王	-10.4808
忽	-10.481
孝子之事親	-10.4813
其本一也	-10.4815
㓕	-10.4826
地利	-10.4829
穆	-10.4833
呉澄	-10.4833
無服之喪	-10.4834
若有	-10.4835
於是乎	-10.4839
匡救其惡	-10.4839
其説	-10.4842
尊者	-10.4843
某	-10.4847
孝之終也	-10.4849
明父	-10.485
之意焉	-10.4852
始於事親	-10.4853
孝經之	-10.4856
古書	-10.4856
誨	-10.4857
景	-10.4858
只	-10.4858
故當不義則	-10.486
肉	-10.4863
臯	-10.4868
旅	-10.4868
者得	-10.4873
乞	-10.4873
膳膏	-10.4875
冡	-10.4876
愛敬盡於事親	-10.4878
偪	-10.4878
風俗	-10.4878
是何言與	-10.4878
旤	-10.4879
矣帝入	-10.4879
無容	-10.488
其人也	-10.488
三者皆	-10.4881
秩	-10.4882
董生	-10.4882
退思補過	-10.4883
而弟達乎	-10.4883
冕而親迎	-10.4883
愆	-10.4884
小國之臣	-10.4885
尹氏	-10.4886
臏	-10.4886
京	-10.4888
歡	-10.4888
消	-10.4888
刃	-10.4889
枝	-10.4891
莫敢	-10.4891
事親者居上不驕	-10.4891
市	-10.4891
憑	-10.4891
鑿	-10.4892
憤	-10.4892
諫諍之臣	-10.4892
軍旅	-10.4893
䂓	-10.4894
閔	-10.4894
拘	-10.4894
明發不寐	-10.4894
悖逆	-10.4894
弑	-10.4894
佚	-10.4895
詭	-10.4895
氣竭而	-10.4895
爽	-10.4896
枕	-10.4896
罪五百	-10.4896
㓜	-10.4896
呉	-10.4896
委曲	-10.4897
茂	-10.4897
沉	-10.4897
觸	-10.4897
溫	-10.4898
中士	-10.4898
盡津忍反	-10.4898
召公	-10.4898
契	-10.4899
干戚	-10.4899
甸	-10.4899
居上而驕	-10.49
杜預	-10.49
患不及	-10.4902
之官以成	-10.4903
材	-10.4903
詘	-10.4903
廣要道章第十二	-10.4903
戴	-10.4903
曜	-10.4904
紂	-10.4904
歩	-10.4904
遊	-10.4904
秀	-10.4905
堪	-10.4905
衞	-10.4905
妖	-10.4905
安上治民	-10.4905
絺	-10.4906
戰戰	-10.4906
淵源	-10.4907
熟	-10.4907
埀	-10.4907
袁宏	-10.4907
不過乎物	-10.4907
毁瘠	-10.4907
巡	-10.4908
孔子閒居子夏侍	-10.4908
寢苫枕塊	-10.4908
恱敬其君則臣恱敬一人而千萬人恱	-10.4909
冢	-10.4909
司馬貞	-10.4909
容貌	-10.4909
此章廣言	-10.4909
訖	-10.491
羲	-10.491
胥	-10.491
飯	-10.491
側曰侍	-10.491
布帛	-10.491
倣	-10.491
醉	-10.491
五刑之屬三千	-10.4911
百里	-10.4911
析	-10.4911
朗	-10.4911
各以其職來祭	-10.4911
丕	-10.4911
衣而飬老	-10.4911
曹	-10.4911
六寸	-10.4911
闗	-10.4911
支	-10.4912
仲尼閒居	-10.4912
爰	-10.4912
𦙍	-10.4912
寐	-10.4912
鄉黨	-10.4913
正之與變因樂而彰故曰莫善於樂	-10.4913
勤勞	-10.4913
犬	-10.4913
懈	-10.4913
教民親愛莫善於孝教民禮順莫善於悌	-10.4913
遍	-10.4913
恐陷	-10.4913
矩	-10.4914
破	-10.4914
君臣父子	-10.4914
朔	-10.4914
汎	-10.4914
喪則致其哀	-10.4914
作忠	-10.4914
此大亂之道也	-10.4914
第七章	-10.4915
葉	-10.4915
虐	-10.4915
攝	-10.4915
亷	-10.4915
𨽻	-10.4915
本或作	-10.4915
提	-10.4915
乏	-10.4916
不去則	-10.4916
吐	-10.4916
毫	-10.4916
䙝	-10.4916
狗	-10.4916
䖍	-10.4917
浸	-10.4917
伐	-10.4917
辰	-10.4917
故自天子已下至	-10.4917
決	-10.4917
厚莫重焉	-10.4918
要君者無上	-10.4918
延	-10.4918
援	-10.4918
泯	-10.4918
碑	-10.4918
行則四方之國順而行之	-10.4918
鯀	-10.4919
非孝者無親	-10.4919
展	-10.4919
祐	-10.4919
參所金反	-10.4919
是故先之以博愛而民莫遺其親陳之以	-10.4919
徳義而民興行先之以敬讓而民不	-10.4919
岳	-10.4919
柄	-10.4919
沃	-10.4919
庫	-10.4919
恣	-10.4919
敷暢	-10.4919
漆書	-10.492
隋志	-10.492
彝	-10.492
則天之明因地之利以順天下	-10.492
頑	-10.492
霜	-10.492
陋	-10.492
為之棺椁衣衾而舉之	-10.492
卜其宅兆而安措之	-10.492
顔色	-10.4921
武城	-10.4921
逄	-10.4921
太廟	-10.4921
所由生	-10.4921
充塞	-10.4921
朂	-10.4921
燠	-10.4921
輕侮	-10.4922
嚴而治	-10.4922
伯禽	-10.4922
明堂天子布政之宫也	-10.4922
廓	-10.4922
諫諍章第十五	-10.4922
程	-10.4922
裘	-10.4922
父子兄弟	-10.4922
不敢遺小國之臣	-10.4922
孩提	-10.4922
金石	-10.4922
庚	-10.4922
永錫	-10.4922
瘠	-10.4922
秋冬	-10.4922
在上不驕髙而不危	-10.4922
地之義民之行天地之經而民是則之	-10.4923
呉氏	-10.4923
迂	-10.4923
門户	-10.4923
在上不驕高而不危制節謹度滿而不溢	-10.4923
攷	-10.4923
父母有疾	-10.4923
蓋諸侯之孝也	-10.4923
膳	-10.4923
宿	-10.4924
尊而不親	-10.4924
旱	-10.4924
暨	-10.4924
禦	-10.4924
桓桓	-10.4924
嘗藥	-10.4924
宣王	-10.4924
辟音避	-10.4924
孝弟之至通於神明光於四海無所不通	-10.4924
牧	-10.4924
水漿不入口	-10.4925
曽子曰甚哉孝之大也	-10.4925
挾	-10.4925
抱	-10.4925
鴈	-10.4925
拜其辱	-10.4925
濟濟漆漆	-10.4925
子曰君子事上進思盡忠退思補過	-10.4925
邱	-10.4926
疲	-10.4926
上下無怨	-10.4926
莫大于	-10.4926
尋	-10.4926
屈	-10.4926
葢天子之孝也	-10.4926
奚	-10.4926
水火	-10.4926
禮無容	-10.4926
子貢問	-10.4926
擗踊哭泣哀以送之	-10.4927
必湏	-10.4927
為之宗廟以鬼享之	-10.4927
父慈子孝	-10.4927
府史	-10.4928
之别名	-10.4928
勒	-10.4928
滕	-10.4928
晝夜	-10.4928
耄	-10.4928
盥	-10.4928
詩云有覺德行四國順之	-10.4928
遠近	-10.4928
而驕則亡為下而亂則刑在醜而争則兵	-10.4928
嫁	-10.4928
慈幼	-10.4928
大抵	-10.4929
長幼順故上下治	-10.4929
謂之悖禮	-10.4929
不敢私	-10.4929
右傳二十	-10.4929
夫音符	-10.4929
優游	-10.4929
邢氏	-10.493
十三	-10.493
了	-10.493
羅	-10.493
憾	-10.493
狐	-10.493
郊祀明堂	-10.493
所不貴也	-10.493
部	-10.493
所以長守其	-10.493
甫刑云一人有慶兆民頼之	-10.493
晦	-10.493
不易其則故	-10.4931
津	-10.4931
之答也	-10.4931
德義可尊作事可法	-10.4931
昌吕反	-10.4931
洋洋乎	-10.4931
神明彰矣	-10.4931
虞書曰	-10.4931
而可爲民之	-10.4931
脱	-10.4931
女音汝下同	-10.4931
修身愼行	-10.4932
楊	-10.4932
得百姓之懽心	-10.4932
緩	-10.4932
古文孝經指解	-10.4932
廵守至於	-10.4932
殺逐	-10.4932
曾子曰甚哉孝之大也	-10.4932
踵	-10.4933
役	-10.4933
夏殷	-10.4933
鄭康成	-10.4933
莫重於	-10.4933
正則	-10.4934
借	-10.4934
孺	-10.4934
早	-10.4934
圓	-10.4934
引詩歌詠	-10.4934
曽子曰若夫慈愛恭敬安親揚名	-10.4934
司徒	-10.4935
髮	-10.4935
之任也	-10.4935
宴	-10.4935
陳之以德義而民興行	-10.4935
如字	-10.4935
者也故	-10.4935
匡衡	-10.4935
相親相	-10.4936
齊視	-10.4936
葛	-10.4936
齊戒沐浴	-10.4937
後漢	-10.4937
擗婢亦反	-10.4937
纊	-10.4937
非聖人者無法	-10.4937
非先王之德行不敢行	-10.4937
語去聲	-10.4937
窺	-10.4937
秘	-10.4938
䕶	-10.4938
子曰參先王有至徳要道	-10.4939
微賤	-10.4939
臺	-10.4939
傾危	-10.4939
刑于四海	-10.494
燕享	-10.494
舊注	-10.494
不可欺以	-10.494
没而	-10.494
刑戮	-10.494
孝道之大	-10.494
精微	-10.494
有争臣七人雖無道不失其天下諸侯有	-10.4941
能立其身	-10.4941
滿而不溢	-10.4942
開宗明義章	-10.4942
皇皇	-10.4942
下章云	-10.4942
之禮所以仁	-10.4942
董生曰	-10.4942
食肉	-10.4942
亦至焉	-10.4942
避席	-10.4942
五常之	-10.4942
長㓜	-10.4943
千載	-10.4943
