<unk>	0
<s>	0
</s>	0
/	-3.18441
(	-3.64309
)	-3.77832
)(	-3.98857
之	-4.57243
以	-4.89563
也	-5.04348
為	-5.08682
而	-5.36519
有	-5.39107
者	-5.48224
増	-5.50978
日	-5.53411
於	-5.55286
其	-5.55376
不	-5.66411
一	-5.68066
中	-5.71881
上	-5.74923
人	-5.76608
曰	-5.81214
月	-5.81298
春	-5.8226
時	-5.83933
大	-5.8851
生	-5.89343
至	-5.91723
則	-5.93621
詩	-5.96266
如	-6.02948
水	-6.03392
三	-6.03784
子	-6.09544
天	-6.1814
夜	-6.19353
出	-6.19389
秋	-6.21132
在	-6.22227
花	-6.22535
無	-6.23248
行	-6.24155
原	-6.25511
作	-6.30645
故	-6.33178
自	-6.34449
下	-6.37126
增	-6.37424
夏	-6.37733
山	-6.39946
令	-6.40849
用	-6.41355
皆	-6.47587
此	-6.48245
風	-6.4923
長	-6.4953
與	-6.49607
及	-6.49858
所	-6.5004
五	-6.50064
二	-6.50525
得	-6.51829
四	-6.52532
冬	-6.52566
王	-6.53667
見	-6.54908
成	-6.57206
方	-6.58533
書	-6.58921
後	-6.60367
事	-6.60586
乃	-6.62962
陽	-6.64122
入	-6.64158
正	-6.66148
氣	-6.66971
雨	-6.69456
取	-6.70026
又	-6.70436
年	-6.71898
言	-6.72265
初	-6.72272
火	-6.7235
金	-6.72434
白	-6.73238
𫝊	-6.73247
食	-6.74082
相	-6.74628
地	-6.77516
注	-6.7795
隂	-6.78499
始	-6.78713
分	-6.79725
謂	-6.8074
可	-6.80978
朝	-6.81081
小	-6.81221
酒	-6.81225
雲	-6.81449
賜	-6.81874
開	-6.82057
云	-6.82098
嵗	-6.82109
道	-6.84466
謂之	-6.86283
當	-6.86537
門	-6.88132
官	-6.88704
名	-6.88735
明	-6.88743
即	-6.88932
神	-6.89038
南	-6.89087
葉	-6.89485
是	-6.89865
文	-6.90363
多	-6.90371
石	-6.90908
九	-6.91007
亦	-6.923
寒	-6.93596
物	-6.93699
扵	-6.94948
元	-6.95241
新	-6.95311
六	-6.9558
木	-6.95985
▁	-6.97233
數	-6.97246
黄	-6.97321
法	-6.97743
前	-6.97784
常	-6.98319
節	-6.98396
使	-6.985
帝	-6.99646
主	-7.02288
未	-7.02681
土	-7.0272
種	-7.03153
復	-7.03172
東	-7.04174
和	-7.04395
詔	-7.05226
青	-7.05564
草	-7.05926
公	-7.06202
若	-7.06524
樂	-7.06678
已	-7.06723
光	-7.06818
先	-7.07181
起	-7.07599
十	-7.08099
命	-7.08991
龍	-7.09564
内	-7.09687
合	-7.09735
觀	-7.11159
今	-7.11193
玉	-7.11199
民	-7.12124
或	-7.1218
去	-7.13135
西	-7.14128
因	-7.14647
香	-7.14758
國	-7.14787
家	-7.15902
七	-7.16286
凡	-7.16538
色	-7.17655
立	-7.17811
欲	-7.18016
清	-7.18456
州	-7.1864
來	-7.18877
星	-7.18986
過	-7.19258
祭	-7.19483
經	-7.19583
同	-7.2012
髙	-7.20332
北	-7.20402
熟	-7.20501
從	-7.20796
臣	-7.2121
田	-7.21274
各	-7.21806
馬	-7.21851
註	-7.22189
宜	-7.22757
諸	-7.23352
焉	-7.23369
禮	-7.23456
必	-7.24766
正月	-7.24786
殿	-7.25523
衣	-7.25827
服	-7.26389
平	-7.26551
實	-7.2684
華	-7.27102
知	-7.27589
盡	-7.27851
樹	-7.28011
聲	-7.2802
重	-7.28207
心	-7.28265
宫	-7.28586
傳	-7.2899
置	-7.29758
矣	-7.29821
魚	-7.30639
然	-7.32277
疏	-7.32922
間	-7.34675
居	-7.35301
周	-7.3535
將	-7.362
百	-7.37565
歸	-7.37734
八	-7.37986
應	-7.38019
占	-7.3857
進	-7.38613
徳	-7.38905
兩	-7.39402
次	-7.39483
治	-7.40344
通	-7.4134
五月	-7.4148
收	-7.41616
還	-7.4222
何	-7.42412
宴	-7.42902
李	-7.43112
獻	-7.43532
候	-7.43631
君	-7.4383
三月	-7.43922
坐	-7.44165
盛	-7.44194
張	-7.44492
八月	-7.44542
二月	-7.44894
来	-7.45328
集	-7.46015
定	-7.46164
晝	-7.4625
聞	-7.46484
問	-7.46548
記	-7.46692
外	-7.47257
飛	-7.47804
林	-7.47903
處	-7.48035
四月	-7.48036
頭	-7.48279
四時	-7.48896
每	-7.49046
極	-7.49129
遂	-7.49202
女	-7.4968
等	-7.50629
安	-7.51662
十月	-7.52085
▁(	-7.52893
能	-7.53067
少	-7.53497
更	-7.54031
御	-7.54609
動	-7.55118
既	-7.55965
雪	-7.56123
城	-7.5632
志	-7.56663
賦	-7.5678
本	-7.56883
乾	-7.57105
萬	-7.57213
度	-7.57305
九月	-7.57424
歌	-7.57466
修	-7.59526
辰	-7.59527
師	-7.60021
望	-7.601
于	-7.60112
七月	-7.60849
祀	-7.61193
古	-7.61557
似	-7.61826
飲	-7.62288
景	-7.62587
惟	-7.62999
舉	-7.63348
㑹	-7.63613
鳴	-7.63805
嘗	-7.64537
散	-7.64554
祠	-7.64849
朔	-7.64863
廟	-7.65157
士	-7.65419
臨	-7.65658
請	-7.65702
止	-7.65781
非	-7.66332
奏	-7.66566
宿	-7.66713
刻	-7.66823
六月	-7.67296
落	-7.67494
好	-7.68193
滿	-7.68262
流	-7.68355
十二月	-7.68617
聖	-7.69779
幸	-7.70003
廣	-7.70205
閏	-7.70364
縣	-7.70384
建	-7.70939
鳥	-7.71148
異	-7.71405
餘	-7.71684
思	-7.71759
著	-7.71773
歳	-7.71812
深	-7.71978
甚	-7.72052
江	-7.72211
學	-7.73021
直	-7.73226
登	-7.73575
象	-7.73611
歴	-7.74007
奉	-7.74102
就	-7.74298
麥	-7.7461
赤	-7.74743
竹	-7.75134
河	-7.75291
終	-7.75454
以為	-7.75605
池	-7.7572
歲	-7.75827
首	-7.76027
海	-7.76426
暮	-7.76548
半	-7.76785
陳	-7.76821
字	-7.76962
堂	-7.77127
原禮	-7.77575
畢	-7.77622
紅	-7.77765
逺	-7.79241
泉	-7.79299
親	-7.79675
近	-7.79708
寺	-7.79856
衆	-7.80162
向	-7.8049
仙	-7.80731
興	-7.80848
别	-7.81115
蠶	-7.82
易	-7.82106
對	-7.8222
萬物	-7.82519
漢	-7.82597
會	-7.82665
太	-7.82732
臺	-7.82874
具	-7.83134
早	-7.83335
靈	-7.83373
車	-7.83394
變	-7.83775
采	-7.84328
武	-7.84515
紀	-7.85355
設	-7.8549
制	-7.85585
霜	-7.85771
宗	-7.85774
我	-7.8579
老	-7.85947
降	-7.86368
千	-7.86461
熱	-7.86477
一日	-7.86596
舊	-7.86894
唐	-7.86914
三日	-7.87164
獨	-7.87317
冬至	-7.87318
曲	-7.87482
造	-7.87571
送	-7.87576
枝	-7.87589
夢	-7.87832
足	-7.87885
照	-7.87896
猶	-7.88119
十一月	-7.8815
市	-7.88353
封	-7.88455
十二	-7.88614
母	-7.89053
交	-7.89511
錢	-7.89666
五日	-7.8992
加	-7.90151
齊	-7.9017
共	-7.90264
高	-7.90523
求	-7.9056
莭	-7.90704
語	-7.90831
遊	-7.90876
身	-7.90961
客	-7.90971
布	-7.90975
燈	-7.91035
受	-7.91055
逰	-7.91846
梁	-7.9215
意	-7.92855
氏	-7.93103
禁	-7.9312
露	-7.93319
𤼵	-7.93858
室	-7.93917
世	-7.9455
耳	-7.95061
都	-7.95067
爲	-7.9541
宋	-7.95528
乎	-7.95664
紫	-7.95684
序	-7.95784
寳	-7.9607
夕	-7.96129
雖	-7.96689
位	-7.96838
章	-7.9692
藏	-7.96961
期	-7.9706
舞	-7.97523
牛	-7.97554
善	-7.97566
府	-7.97648
晴	-7.97775
細	-7.97951
喜	-7.98068
根	-7.98606
野	-7.98833
史	-7.98959
隨	-7.99135
精	-7.99304
列	-7.99544
遇	-7.99555
午	-7.99619
郡	-8.00072
毎	-8.00265
燕	-8.00276
伏	-8.00293
天下	-8.0056
温	-8.00582
微	-8.00608
空	-8.00766
左	-8.0102
視	-8.01027
冰	-8.0149
米	-8.01686
耕	-8.01935
疾	-8.02098
試	-8.02117
稱	-8.02351
迎	-8.02408
甲	-8.0248
勝	-8.02509
鼓	-8.03423
信	-8.03705
司	-8.0381
發	-8.03849
致	-8.04203
畫	-8.04283
角	-8.04286
射	-8.04651
雷	-8.04791
将	-8.04993
増本草綱目	-8.05033
眀	-8.05136
郊	-8.05195
旦	-8.05232
圖	-8.05449
貴	-8.05501
晚	-8.05575
轉	-8.05603
備	-8.05888
兵	-8.05916
便	-8.0612
律	-8.06317
兮	-8.06466
雞	-8.06641
連	-8.06671
真	-8.07033
梅	-8.07467
手	-8.07732
義	-8.07845
桃	-8.07929
目	-8.08257
果	-8.08417
化	-8.08419
形	-8.08722
宣	-8.09524
率	-8.09643
採	-8.09946
佛	-8.10494
天子	-8.10517
劉	-8.10664
教	-8.10825
申	-8.11128
輕	-8.11213
乗	-8.11287
留	-8.11339
除	-8.11525
所以	-8.11805
掌	-8.12012
俗	-8.12043
羅	-8.12069
且	-8.12197
口	-8.12286
羣	-8.12428
暑	-8.12586
給	-8.12883
斗	-8.12935
雜	-8.12973
軍	-8.13141
良	-8.13985
召	-8.14219
論	-8.1431
改	-8.14669
尚	-8.14672
吉	-8.1491
移	-8.15167
三年	-8.152
政	-8.15605
日月	-8.15845
氷	-8.16692
引	-8.16704
卷	-8.16819
里	-8.17121
澤	-8.17348
省	-8.17395
録	-8.17437
力	-8.17548
肉	-8.1758
拜	-8.17772
豆	-8.17843
解	-8.17949
皮	-8.18179
夫	-8.18259
燭	-8.18399
路	-8.18496
吏	-8.18509
厯	-8.18534
薄	-8.19006
齋	-8.19009
功	-8.19671
右	-8.20221
表	-8.20567
瑞	-8.20714
莫	-8.20786
亭	-8.20987
放	-8.21303
晨	-8.21314
羊	-8.21438
樓	-8.21488
末	-8.21564
苦	-8.21891
榖	-8.22021
絲	-8.22028
祖	-8.22073
慶	-8.22221
再	-8.22297
看	-8.2231
結	-8.22589
晝夜	-8.2261
皇	-8.22836
臘	-8.22846
閣	-8.2298
條	-8.23362
隂陽	-8.23504
但	-8.24649
屬	-8.24722
二年	-8.24781
謝	-8.24857
號	-8.24902
積	-8.25059
𩔖	-8.25061
忽	-8.2516
咸	-8.252
社	-8.25216
説	-8.25358
守	-8.2552
菜	-8.25683
盖	-8.25707
絶	-8.25863
卿	-8.2589
載	-8.25948
庭	-8.26078
理	-8.26121
珠	-8.26316
升	-8.2641
御製	-8.26623
二十	-8.27026
容	-8.2733
稻	-8.27331
養	-8.28003
體	-8.28093
随	-8.28163
房	-8.28266
井	-8.28426
蟲	-8.28485
要	-8.28765
旱	-8.28793
丹	-8.28916
卜	-8.29054
勞	-8.29107
蓋	-8.29171
儀	-8.2933
九日	-8.29637
比	-8.30002
俱	-8.30081
農	-8.30378
七日	-8.30463
並	-8.30508
器	-8.30779
告	-8.30842
推	-8.30921
授	-8.3095
莖	-8.31164
僧	-8.31227
藥	-8.31355
毛	-8.31736
嘉	-8.31743
醉	-8.31777
面	-8.31922
陰	-8.32167
賞	-8.32255
不可	-8.32403
執	-8.32477
端	-8.32598
錄	-8.32724
冷	-8.32774
急	-8.32942
浮	-8.33169
益	-8.33514
難	-8.33644
羽	-8.33697
桑	-8.3371
懐	-8.33839
考	-8.33998
息	-8.3414
永	-8.34271
吾	-8.34441
漏	-8.34503
聚	-8.34522
失	-8.34528
許	-8.35131
甘	-8.3524
往	-8.35451
久	-8.35985
遣	-8.36047
美	-8.36224
園	-8.36226
符	-8.36395
屋	-8.36453
鄉	-8.3683
之時	-8.37315
天地	-8.37337
漸	-8.37374
利	-8.37764
順	-8.37878
陵	-8.38095
選	-8.38318
薦	-8.38337
任	-8.38337
覆	-8.38351
曉	-8.38364
嚴	-8.3839
碧	-8.38403
離	-8.38597
刑	-8.38757
蘭	-8.38846
素	-8.39152
呼	-8.39172
湯	-8.39526
晉	-8.39796
筆	-8.3998
黒	-8.4001
歡	-8.40156
茶	-8.40168
持	-8.4066
院	-8.40726
依	-8.40819
到	-8.4083
含	-8.41507
須	-8.41723
名曰	-8.42079
殺	-8.42129
㣲	-8.42262
音	-8.42746
計	-8.42984
孫	-8.42987
指	-8.43043
溪	-8.43317
春秋	-8.43327
味	-8.4342
壇	-8.43519
承	-8.43665
魏	-8.43696
納	-8.43794
影	-8.4391
楊	-8.43974
菊	-8.442
鶴	-8.44217
皇帝	-8.44425
夏至	-8.4452
施	-8.44632
遺	-8.45281
懸	-8.45434
上元	-8.45449
朱	-8.46115
元年	-8.46235
陽氣	-8.46316
察	-8.46433
仲	-8.46486
麻	-8.46589
豐	-8.47113
接	-8.47493
竝	-8.47527
立春	-8.47834
之日	-8.4797
戒	-8.48107
榮	-8.48419
代	-8.48588
飯	-8.48591
夀	-8.4886
吹	-8.48985
詞	-8.4899
敬	-8.49049
一名	-8.49071
感	-8.49076
運	-8.49172
昌	-8.49395
翠	-8.49466
草木	-8.49507
聼	-8.49538
辭	-8.49585
按	-8.49621
銅	-8.49655
芳	-8.49864
常以	-8.50142
舍	-8.50277
斷	-8.5036
願	-8.50435
調	-8.50449
寅	-8.50467
可以	-8.50486
孝	-8.5049
仍	-8.5055
惡	-8.50642
駕	-8.50646
涼	-8.50707
故曰	-8.50708
垂	-8.50747
性	-8.50924
罷	-8.5115
虎	-8.51477
栁	-8.51695
元日	-8.51754
郎	-8.51789
職	-8.51802
詣	-8.51882
盤	-8.51998
十日	-8.5237
户	-8.52521
講	-8.5258
酉	-8.52736
尊	-8.52739
議	-8.52857
報	-8.52912
情	-8.52922
延	-8.53381
待	-8.53401
仁	-8.53553
參	-8.53972
扇	-8.53981
昭	-8.54045
最	-8.54155
工	-8.54853
帶	-8.55104
裏	-8.55162
歩	-8.55797
驚	-8.55932
虚	-8.56203
盈	-8.56257
洞	-8.56259
蔵	-8.5626
業	-8.56296
毋	-8.5633
増玉海	-8.56337
助	-8.56917
雙	-8.56945
覺	-8.56977
昏	-8.5717
英	-8.57853
谷	-8.58179
第	-8.58214
典	-8.58363
丁	-8.58373
笑	-8.58438
兒	-8.58478
兼	-8.58615
不得	-8.58775
朕	-8.58834
亥	-8.59005
不知	-8.59098
勿	-8.59113
緑	-8.5943
忌	-8.59644
籍	-8.59668
厚	-8.59759
尾	-8.59777
茂	-8.59786
悉	-8.60364
然後	-8.60368
二日	-8.60382
川	-8.60607
泥	-8.61
管	-8.6104
被	-8.6106
趙	-8.61065
蓮	-8.61091
沙	-8.61538
祥	-8.61644
食之	-8.61855
紙	-8.61891
邊	-8.62006
賢	-8.62018
部	-8.62049
増齊民要術	-8.62094
潤	-8.62169
休	-8.62238
退	-8.62912
讀	-8.62955
傷	-8.63085
侯	-8.6319
幽	-8.63206
鏡	-8.63292
橋	-8.63451
旗	-8.63486
逐	-8.63539
凉	-8.63721
侍	-8.63793
監	-8.64676
原淮南子	-8.64775
商	-8.64799
編	-8.64837
短	-8.65204
秦	-8.6546
爾	-8.65492
不能	-8.65584
左右	-8.6561
愛	-8.65763
棗	-8.65868
鹽	-8.65886
箭	-8.6594
潮	-8.66006
才	-8.6602
却	-8.66029
父	-8.66288
中有	-8.66453
戌	-8.66522
三十	-8.66616
崇	-8.66693
晦	-8.66939
圓	-8.67057
并	-8.67064
閒	-8.67112
鼔	-8.6713
京	-8.67197
塞	-8.67249
粟	-8.67256
繁	-8.67267
秀	-8.67314
消	-8.67324
病	-8.67345
苑	-8.67733
百官	-8.68058
騎	-8.68076
宮	-8.68102
烟	-8.68362
供	-8.68405
㸃	-8.68516
蛇	-8.68556
卧	-8.68597
窮	-8.69695
凍	-8.69798
綵	-8.69835
十五日	-8.69848
岸	-8.69857
烏	-8.69895
遲	-8.69925
破	-8.69926
波	-8.69933
側	-8.69955
學士	-8.69995
湖	-8.70422
舟	-8.70658
於是	-8.70712
卯	-8.70886
獸	-8.7107
暖	-8.71228
祝	-8.71266
濕	-8.71274
旬	-8.71758
燒	-8.71896
五色	-8.72067
楚	-8.72459
洗	-8.72529
肥	-8.7255
松	-8.72571
揚	-8.72767
尋	-8.72887
飬	-8.73139
𤓰	-8.73251
穴	-8.73499
呉	-8.73706
龜	-8.73706
季	-8.73764
坤	-8.73833
霧	-8.73857
德	-8.73866
班	-8.73927
總	-8.73936
稍	-8.7395
寄	-8.73959
宻	-8.73974
黑	-8.74764
禾	-8.74815
卦	-8.74942
詔曰	-8.751
越	-8.75104
關	-8.75133
麴	-8.75211
灰	-8.75234
之所	-8.75243
伯	-8.75274
鳳	-8.75357
錦	-8.75412
庶	-8.75665
昔	-8.75699
蒼	-8.76284
銀	-8.76344
閉	-8.76474
尤	-8.76587
康	-8.76681
折	-8.76733
死	-8.76759
殊	-8.76774
全	-8.76843
肅	-8.7689
背	-8.77034
浸	-8.77298
習	-8.77538
蒸	-8.77555
旁	-8.77618
丸	-8.77791
静	-8.77841
壁	-8.78073
適	-8.78141
堅	-8.78197
一月	-8.78205
閑	-8.78237
春分	-8.78336
月令	-8.78468
統	-8.78518
冠	-8.78533
闕	-8.78846
誰	-8.7937
宵	-8.79437
席	-8.79509
蜜	-8.79522
特	-8.79634
綠	-8.79677
補	-8.79691
殘	-8.79692
辟	-8.79733
戲	-8.80295
五行	-8.80571
蜀	-8.80595
獲	-8.80648
穀	-8.80717
顧	-8.80784
眼	-8.80965
均	-8.81054
竒	-8.81086
圍	-8.81113
唯	-8.81161
宅	-8.81168
寧	-8.812
五年	-8.81493
簡	-8.81524
辛	-8.81818
叢	-8.81931
配	-8.82016
夫人	-8.82117
廵	-8.82184
苗	-8.8219
佳	-8.82199
羣臣	-8.82259
鬼	-8.82433
汁	-8.82477
麗	-8.82515
約	-8.82571
念	-8.82574
甲子	-8.82616
假	-8.82619
詩云	-8.82823
胡	-8.83309
福	-8.8334
貢	-8.83572
盆	-8.83635
者也	-8.83849
濟	-8.83944
戸	-8.83992
暴	-8.84007
索	-8.84124
履	-8.8416
務	-8.84404
恐	-8.84825
賀	-8.84996
校	-8.85386
像	-8.85465
枯	-8.85553
續	-8.85587
徧	-8.85648
韓	-8.85677
瓜	-8.85694
差	-8.85763
尚書	-8.85903
東方	-8.85925
曰此	-8.86087
従	-8.86122
而不	-8.86477
庚	-8.86709
煮	-8.86791
館	-8.86884
仰	-8.86965
吳	-8.86995
魯	-8.87125
湏	-8.87165
葢	-8.87235
収	-8.87266
固	-8.87277
原夏小正	-8.87287
拂	-8.87296
之後	-8.87485
筍	-8.87696
婦	-8.87855
南方	-8.88321
四日	-8.88325
桂	-8.88339
乞	-8.88474
回	-8.88681
害	-8.88707
他	-8.88781
織	-8.88813
吐	-8.88845
冬月	-8.88995
西南	-8.89018
是日	-8.89057
丑	-8.89129
者為	-8.89502
一人	-8.89694
孔	-8.89744
孟	-8.89838
后	-8.90002
汝	-8.90226
鄭	-8.90315
荷	-8.90321
乘	-8.9034
觧	-8.90368
輪	-8.90394
栽	-8.90411
蕭	-8.90414
營	-8.90423
凝	-8.90428
鎮	-8.90485
亂	-8.9049
逹	-8.9053
枕	-8.90531
戰	-8.90536
之氣	-8.9106
寒食	-8.91647
徐	-8.91655
製	-8.91707
衛	-8.91789
炎	-8.91793
繼	-8.9195
輿	-8.91968
圗	-8.91977
蘇	-8.92011
衡	-8.92014
予	-8.92053
油	-8.92105
十八日	-8.92206
天道	-8.92318
之中	-8.92524
四年	-8.92632
有司	-8.92827
三十日	-8.93043
驗	-8.93202
享	-8.93237
甕	-8.93432
尺	-8.93484
七年	-8.93485
植	-8.93613
逢	-8.93625
振	-8.93741
賣	-8.93744
減	-8.93747
風雨	-8.93749
反	-8.93757
船	-8.93769
鳯	-8.9377
不見	-8.94269
題	-8.94654
避	-8.94844
十六日	-8.95097
八日	-8.95192
震	-8.95289
戴	-8.95327
斜	-8.95339
原詩	-8.95343
品	-8.95353
徴	-8.95362
存	-8.95431
從之	-8.95442
斯	-8.95455
北方	-8.95609
十五	-8.9582
增玉海	-8.96211
六年	-8.96655
鐘	-8.96808
芽	-8.96825
遍	-8.96841
孤	-8.96948
徃	-8.97022
饗	-8.97045
□	-8.97127
十一日	-8.97209
吟	-8.97211
句	-8.97573
勸	-8.97809
充	-8.97919
京師	-8.97935
諸侯	-8.98015
故事	-8.98111
西方	-8.98281
恩	-8.98843
仗	-8.98858
炊	-8.9886
釋	-8.98872
骨	-8.98881
崔	-8.98893
謹	-8.98908
憂	-8.98929
倉	-8.98934
太宗	-8.99059
太守	-8.9909
富	-8.99345
太白	-8.99389
春夏	-8.99774
一年	-9.00026
由	-9.00034
頒	-9.00224
停	-9.00335
大如	-9.0044
如此	-9.00456
繞	-9.00532
愈	-9.00704
眠	-9.00705
預	-9.00713
密	-9.00717
輙	-9.00741
柳	-9.00742
琴	-9.00797
識	-9.01514
十三日	-9.01794
十四	-9.02131
霞	-9.02333
四方	-9.02396
舒	-9.02423
柔	-9.02435
荒	-9.02457
量	-9.02474
勤	-9.02509
蒲	-9.02544
横	-9.02546
唱	-9.02568
投	-9.02713
清明	-9.02979
六日	-9.03381
東北	-9.03439
術	-9.03557
黍	-9.0363
一嵗	-9.03922
戊	-9.03945
帛	-9.04027
杜	-9.04148
爵	-9.04222
役	-9.04301
擊	-9.04304
界	-9.04307
忠	-9.04309
橘	-9.04322
杯	-9.04325
干	-9.04326
損	-9.04344
遷	-9.04373
争	-9.04374
傾	-9.04376
赴	-9.04383
糞	-9.04384
佐	-9.04413
聽	-9.04453
閏月	-9.04573
出入	-9.04764
之以	-9.04775
之月	-9.05423
洛	-9.05429
為之	-9.05484
十二日	-9.05689
淡	-9.05748
以下	-9.05765
十四日	-9.06068
至於	-9.06094
牀	-9.06097
煎	-9.06176
程	-9.06195
旋	-9.06219
郭	-9.06225
滅	-9.06249
環	-9.06276
穿	-9.06307
墨	-9.06311
資	-9.06316
豈	-9.06649
罪	-9.07761
映	-9.07766
丙	-9.07835
災	-9.07935
塵	-9.08068
苖	-9.0807
明日	-9.08092
博	-9.081
七月七日	-9.08179
進士	-9.082
偶	-9.08226
千里	-9.08323
十三	-9.08865
秋分	-9.08901
芝	-9.0916
腹	-9.09658
秋冬	-9.09666
洲	-9.09735
貧	-9.0981
賔	-9.09817
牡丹	-9.09962
辨	-9.09992
染	-9.10026
夘	-9.10027
邪	-9.10067
剛	-9.10092
艾	-9.101
蘇軾	-9.10102
印	-9.10111
珍	-9.10115
韻	-9.10126
隐	-9.10128
蟄	-9.10136
隔	-9.10149
暗	-9.10154
十七日	-9.10382
生於	-9.10622
上有	-9.11377
擇	-9.11402
壬	-9.11536
科	-9.11616
雀	-9.11647
邑	-9.11779
鹿	-9.11839
立冬	-9.11863
保	-9.11929
畜	-9.11988
質	-9.11992
粉	-9.12109
翔	-9.12109
愁	-9.12113
疎	-9.12124
壽	-9.12129
塗	-9.12141
立秋	-9.12145
機	-9.12148
案	-9.12157
畧	-9.12161
寛	-9.12177
桐	-9.12214
疑	-9.12217
宰相	-9.12351
而後	-9.12441
葉似	-9.12455
吕	-9.12536
飾	-9.13066
澄	-9.13209
祈	-9.13267
葵	-9.13471
之間	-9.13546
訖	-9.13641
走	-9.13716
立夏	-9.13733
餅	-9.13879
爛	-9.1389
所謂	-9.13917
粥	-9.14021
獵	-9.14059
只	-9.14065
蟬	-9.1409
顔	-9.141
繫	-9.14104
頌	-9.14131
盧	-9.14138
殷	-9.14147
二十三日	-9.14157
鼎	-9.14174
鮮	-9.14178
廢	-9.14191
西北	-9.14197
卒	-9.14211
膏	-9.14241
帯	-9.14256
每月	-9.14287
彼	-9.14294
寝	-9.14295
二十日	-9.14353
啟	-9.14367
牲	-9.1463
重陽	-9.151
貯	-9.15115
帳	-9.15134
民用	-9.15466
恒	-9.15919
嶺	-9.16059
開花	-9.1607
遥	-9.16097
族	-9.16129
綿	-9.1618
鷹	-9.16214
晩	-9.1624
沈	-9.16257
浄	-9.16274
領	-9.16279
卵	-9.16282
團	-9.16285
丘	-9.16295
敕	-9.16298
竿	-9.16302
十年	-9.16436
狀	-9.1645
太平	-9.16573
用事	-9.16656
日出	-9.16668
示	-9.16755
虞	-9.16884
黄帝	-9.17005
江南	-9.1706
長安	-9.17146
十九日	-9.17752
夷	-9.18063
隠	-9.18072
之事	-9.18078
刀	-9.18091
日中	-9.1824
巧	-9.18329
競	-9.18335
煖	-9.18342
簾	-9.18343
棲	-9.18403
勅	-9.1843
妙	-9.18452
䟽	-9.18464
曽	-9.18484
物候	-9.18831
季夏	-9.18913
上下	-9.19062
先生	-9.19258
伐	-9.19337
春風	-9.19375
状	-9.19433
夜半	-9.19474
仲春	-9.19511
陸	-9.19563
禽	-9.19716
白居易	-9.19765
賦詩	-9.19895
兹	-9.20247
街	-9.20338
徹	-9.20377
負	-9.2044
否	-9.20452
雅	-9.20494
巢	-9.20528
籠	-9.20546
顯	-9.20571
巨	-9.20576
椒	-9.20582
明堂	-9.20594
劍	-9.20597
切	-9.20603
抱	-9.20637
披	-9.20639
核	-9.20658
大寒	-9.2066
用之	-9.20921
一時	-9.2095
二十九日	-9.21264
太常	-9.21384
丈	-9.21537
視之	-9.21744
東南	-9.2182
篇	-9.21829
曝	-9.22194
姓	-9.22506
打	-9.22576
虹	-9.22584
材	-9.22632
占驗	-9.22659
訪	-9.22738
有一	-9.22758
征	-9.22783
陶	-9.22807
羙	-9.22819
鳩	-9.22855
齒	-9.22864
徑	-9.22867
綴	-9.2289
啓	-9.22897
貫	-9.22918
開元	-9.2316
萌	-9.23162
翼	-9.23536
每嵗	-9.23879
大小	-9.24134
底	-9.24523
而出	-9.24583
附	-9.24685
堪	-9.24745
忘	-9.24765
撰	-9.24793
産	-9.24808
吴	-9.24908
刺	-9.2492
幹	-9.24977
坎	-9.24978
雜紀	-9.24982
曹	-9.25
渡	-9.25024
爐	-9.25063
哉	-9.25086
竟	-9.2512
翻	-9.25149
真人	-9.25314
二十八日	-9.25315
前後	-9.25398
頂	-9.25421
人家	-9.25509
太陽	-9.25537
四月八日	-9.25963
夏月	-9.26005
門外	-9.26147
武帝	-9.26399
謁	-9.26723
童	-9.2693
催	-9.27181
淮	-9.27249
軒	-9.27261
姑	-9.27267
津	-9.27269
獄	-9.2728
壺	-9.27301
彌	-9.27307
十一	-9.27323
威	-9.27336
两	-9.27352
竭	-9.27391
遠	-9.27394
頓	-9.27394
訓	-9.27395
倍	-9.274
據	-9.274
牙	-9.27417
叔	-9.27452
雍	-9.27466
泰	-9.27536
原選擇歴書	-9.28014
雨水	-9.28244
夜則	-9.28635
不敢	-9.28763
而生	-9.28766
為一	-9.28922
弦	-9.29041
畏	-9.29288
巖	-9.29354
凌	-9.29613
政典	-9.29622
誦	-9.29635
宰臣	-9.29645
䑕	-9.29649
淺	-9.29677
牢	-9.29718
權	-9.29732
浴	-9.29758
峯	-9.29762
鑄	-9.29768
輦	-9.29772
克	-9.29777
覽	-9.29779
談	-9.29793
漿	-9.29797
值	-9.29806
雩	-9.29852
陣	-9.29858
栗	-9.29914
集説	-9.29949
二十四日	-9.30019
霜降	-9.30063
四時之	-9.30166
二十五日	-9.30229
道士	-9.30353
牧	-9.30484
各有	-9.30923
以上	-9.31152
以其	-9.31479
丞	-9.31651
限	-9.31765
乆	-9.31816
睡	-9.31845
閲	-9.31912
荆	-9.31946
薑	-9.3195
東西	-9.32035
禱	-9.3208
雄	-9.321
憶	-9.32102
規	-9.32122
說	-9.32134
原書	-9.32156
僕	-9.32163
幕	-9.32172
銜	-9.3218
雉	-9.32181
佩	-9.32191
衰	-9.32215
毒	-9.3222
詠	-9.32228
恭	-9.32243
淵	-9.32243
余	-9.32245
枚	-9.32882
大夫	-9.33058
諺云	-9.3334
三月三日	-9.334
者以	-9.33419
杖	-9.3378
融	-9.34068
維	-9.34136
盛夏	-9.34139
槐	-9.34163
韋	-9.34183
斤	-9.3423
潔	-9.34409
決	-9.34477
員	-9.34567
杏	-9.34591
裘	-9.34609
格	-9.34612
戎	-9.3462
革	-9.34644
坊	-9.34665
揺	-9.34676
㫖	-9.34677
惠	-9.34696
買	-9.34725
翁	-9.34736
曰吾	-9.34766
暢	-9.34773
瓊	-9.34773
層	-9.34776
麟	-9.34782
増名勝志	-9.34836
白露	-9.35135
令人	-9.35306
貞	-9.35593
小兒	-9.35705
水中	-9.36202
是也	-9.36322
徒	-9.36413
晋	-9.36481
其中	-9.36623
増淮南子	-9.36845
源	-9.3685
頃	-9.3687
束	-9.36893
宰	-9.36977
育	-9.37021
階	-9.37089
飄	-9.37101
騰	-9.37168
免	-9.3717
寒暑	-9.37172
緩	-9.37225
驅	-9.37227
築	-9.37265
藝	-9.3727
七夕	-9.37282
座	-9.37293
賈	-9.37304
雁	-9.37325
箋	-9.37325
明年	-9.37326
算	-9.37326
饑	-9.37336
化為	-9.37628
太學	-9.38105
十餘	-9.38245
慈	-9.38315
敢	-9.38381
乳	-9.389
所在	-9.39028
之屬	-9.39042
誕	-9.39431
片	-9.3949
赦	-9.39513
九年	-9.39541
私	-9.39554
三百	-9.3958
銘	-9.39648
天氣	-9.39696
增齊民要術	-9.39733
燥	-9.39739
十六	-9.39751
課	-9.39775
讀書	-9.39818
傅	-9.3982
縷	-9.39827
増雲笈七籖	-9.3983
幾	-9.3985
而已	-9.39853
耀	-9.39864
繡	-9.39875
曾	-9.39888
虛	-9.39889
導	-9.39895
宫中	-9.39897
絃	-9.39916
囊	-9.3992
范	-9.39922
竊	-9.39937
傍	-9.39942
掩	-9.39947
友	-9.39971
招	-9.39978
百姓	-9.39999
荔枝	-9.40079
諸州	-9.40093
増唐㑹要	-9.40116
隂氣	-9.40122
結實	-9.40337
二十二日	-9.40399
神仙	-9.40473
鴈	-9.40475
仲秋	-9.40517
不及	-9.40602
南郊	-9.40848
梅花	-9.40862
可食	-9.41314
服之	-9.41546
二百	-9.41786
今年	-9.41817
於此	-9.41899
鍾	-9.41956
中秋	-9.42088
乙	-9.42163
之曰	-9.42304
筵	-9.42429
詳	-9.42458
純	-9.42472
揷	-9.42482
鋤	-9.42499
帥	-9.42536
住	-9.42547
單	-9.42553
偏	-9.42556
剪	-9.4256
渠	-9.42565
例	-9.42581
絳	-9.42587
薪	-9.42591
鐵	-9.42592
倒	-9.42595
碑	-9.42601
輝	-9.42605
患	-9.42612
艮	-9.42634
亡	-9.42642
䝉	-9.4265
躬	-9.42651
鑿	-9.42661
禹	-9.42671
追	-9.42679
暉	-9.42687
太祖	-9.42759
梨	-9.42835
之法	-9.42843
季冬	-9.42866
髙祖	-9.42888
雞鳴	-9.42914
二十一日	-9.42947
司馬	-9.43093
防	-9.43337
朔日	-9.43651
之則	-9.43812
渚	-9.43899
五更	-9.43942
頗	-9.43996
隆	-9.4432
仙人	-9.44325
時有	-9.44459
種之	-9.44542
其日	-9.44813
晏	-9.45018
斂	-9.4514
馳	-9.45187
御史	-9.45275
鸞	-9.45275
扶	-9.45285
端午	-9.45298
允	-9.4531
宇	-9.45335
鵲	-9.45342
寫	-9.45344
弓	-9.4535
玩	-9.45356
原禮是月也	-9.4537
贊	-9.45371
爰	-9.45373
沉	-9.45392
練	-9.4541
煑	-9.45413
强	-9.45427
脂	-9.45439
䧏	-9.4547
隂乾	-9.45671
癸	-9.45745
二十七日	-9.45784
冬夏	-9.45813
本草	-9.45938
是月	-9.46064
數十	-9.46439
帝紀	-9.46661
禁中	-9.46935
中書	-9.47141
故以	-9.47326
臘月	-9.47411
五榖	-9.47448
舜	-9.47563
脚	-9.47791
一石	-9.47814
村	-9.47833
晷	-9.48051
彩	-9.48111
寢	-9.48127
髪	-9.48145
提	-9.48148
曙	-9.48151
犯	-9.48164
旅	-9.4817
判	-9.48178
績	-9.4818
研	-9.48203
豫	-9.48213
付	-9.48218
擁	-9.48255
悲	-9.48259
韭	-9.48269
頻	-9.48286
碎	-9.4829
整	-9.48309
柱	-9.48313
也故	-9.48505
朝夕	-9.48635
者謂	-9.48674
丞相	-9.48723
之言	-9.48778
故謂之	-9.48916
二十六日	-9.48932
孟春	-9.48967
一曰	-9.49142
季秋	-9.49145
巳	-9.4921
婦人	-9.49487
對曰	-9.49735
之初	-9.49862
式	-9.50009
亦有	-9.50051
之𩔖	-9.50265
聖人	-9.503
遣使	-9.5035
也言	-9.50411
明皇	-9.5043
不足	-9.50432
隅	-9.5045
賤	-9.50526
夏日	-9.5057
㡬	-9.50819
違	-9.51052
蠟	-9.51056
犬	-9.51062
曜	-9.51091
㸔	-9.51096
塘	-9.5112
暫	-9.51129
徵	-9.51132
𤣥	-9.51137
簿	-9.5114
署	-9.51151
效	-9.51162
繩	-9.51166
觸	-9.51169
滴	-9.51176
滋	-9.5118
怪	-9.51184
煙	-9.51187
廻	-9.51188
㨗	-9.51209
壯	-9.51214
焦	-9.51223
刺史	-9.51236
潛	-9.51248
勒	-9.51248
委	-9.51285
文武	-9.51591
六十	-9.51675
其時	-9.51991
王者	-9.52101
元和	-9.52346
兆	-9.53117
人神	-9.53408
大雪	-9.53516
五十	-9.53617
竈	-9.53938
探	-9.53949
循	-9.5399
速	-9.53993
輔	-9.54019
故也	-9.54046
蔡	-9.5406
瓶	-9.54066
踏	-9.54074
塔	-9.54081
牽牛	-9.54086
夾	-9.5409
掃	-9.54102
䇿	-9.5412
達	-9.54145
避暑	-9.54154
厲	-9.54168
撫	-9.54186
爽	-9.54196
鬱	-9.54197
響	-9.5421
蕩	-9.54212
滑	-9.5422
禄	-9.54222
譜	-9.54241
趣	-9.54241
絹	-9.54257
屈	-9.54265
游	-9.54282
博士	-9.54305
借	-9.54307
蓬	-9.54308
哀	-9.54332
驚蟄	-9.54348
壬子	-9.54457
天之	-9.54575
八十	-9.54878
不復	-9.55134
之地	-9.55175
公卿	-9.55281
北斗	-9.55425
飲酒	-9.55467
而去	-9.55491
妻	-9.55595
是為	-9.55673
魄	-9.55686
芋	-9.55745
是謂	-9.55778
三時	-9.55832
中氣	-9.55838
立春日	-9.55843
十二時	-9.56061
杜甫	-9.56431
一斗	-9.56496
者皆	-9.56601
蔓	-9.56704
累	-9.56727
中央	-9.57117
液	-9.57123
酌	-9.57155
逸	-9.57178
腰	-9.57203
澗	-9.57214
𢎞	-9.57219
慮	-9.57283
炭	-9.57283
支	-9.57294
闌	-9.57298
熙	-9.57305
包	-9.57308
渾	-9.57309
磨	-9.57309
尹	-9.57316
弱	-9.57324
警	-9.57326
濃	-9.57334
寶	-9.57336
添	-9.57351
財	-9.57358
輸	-9.57361
隋	-9.57363
架	-9.57367
誠	-9.57381
想	-9.57387
灑	-9.57399
瞻	-9.57401
輒	-9.57404
粒	-9.57405
䨇	-9.57427
有餘	-9.57438
場	-9.57461
是以	-9.57504
此時	-9.57507
時也	-9.57651
取之	-9.58134
君子	-9.5838
今日	-9.58381
車駕	-9.58411
三公	-9.58477
賜宴	-9.58705
飲食	-9.58743
至春	-9.58743
五月五日	-9.58863
八年	-9.58975
日在	-9.59037
増農政全書	-9.59062
其上	-9.59153
季春	-9.59235
取其	-9.59729
二十四	-9.59784
増詩	-9.59869
也者	-9.60034
南北	-9.60054
妃	-9.60058
西域	-9.60106
男	-9.60111
再拜	-9.60221
農事	-9.60309
呈	-9.60364
四十	-9.60384
茅	-9.60424
血	-9.60446
堯	-9.60458
墜	-9.60461
觴	-9.60481
藉	-9.60486
縱	-9.60493
巫	-9.60522
境	-9.60525
厥	-9.60528
逆	-9.60553
寕	-9.60561
増酉陽雜俎	-9.60564
抽	-9.60567
躍	-9.60567
穫	-9.60575
屢	-9.60578
爪	-9.60578
雕	-9.60583
藻	-9.60584
縁	-9.60589
饒	-9.60589
葦	-9.60592
阿	-9.60598
脯	-9.60612
裴	-9.60615
協	-9.60665
裹	-9.60694
自是	-9.60701
甲寅	-9.6073
土人	-9.60739
芒種	-9.60795
後苑	-9.60964
禮畢	-9.61034
九月九日	-9.61399
遊方	-9.61422
後五日	-9.61487
匹	-9.61721
火候	-9.61752
晦日	-9.61808
黄色	-9.62308
属	-9.62709
自然	-9.62872
皆有	-9.62992
増管子	-9.6318
羞	-9.6328
之禮	-9.63411
厭	-9.63419
數百	-9.63426
二年正月	-9.63484
上曰	-9.63533
不同	-9.63541
此日	-9.63628
嶽	-9.63657
零	-9.63707
貨	-9.63765
汲	-9.63777
霽	-9.63791
蕃	-9.63797
囚	-9.63807
庫	-9.63847
織女	-9.63873
板	-9.63876
勢	-9.63878
人間	-9.63878
呼為	-9.63885
㓜	-9.6389
濶	-9.63898
潭	-9.63915
激	-9.6395
裂	-9.63954
泛	-9.63958
増水經注	-9.63965
上言	-9.63981
壓	-9.63986
后土	-9.64033
鼠	-9.64051
宗廟	-9.64136
正旦	-9.64466
十八	-9.64472
天地之	-9.64541
鴻	-9.64579
孔子	-9.64697
河東	-9.64854
故云	-9.65548
之神	-9.65792
大者	-9.6582
沒	-9.6598
際	-9.6612
也注	-9.66166
以後	-9.66325
狀如	-9.66331
増宋史	-9.66553
掘	-9.66599
其實	-9.66606
葉如	-9.66694
歎	-9.67075
愆	-9.67192
矢	-9.67233
欣	-9.67238
兔	-9.67275
雌	-9.67279
展	-9.67279
契	-9.67281
汗	-9.67287
旌	-9.67301
諭	-9.67307
超	-9.67309
脩	-9.67311
纂	-9.67313
黎	-9.67319
巾	-9.67335
鐡	-9.67345
網	-9.67345
脱	-9.67348
怨	-9.67354
趨	-9.67362
肺	-9.67376
把	-9.67377
洪	-9.67386
刈	-9.6739
蘂	-9.67399
帷	-9.674
優	-9.67418
妓	-9.67422
肝	-9.67442
寔	-9.67481
増唐書	-9.67503
桃花	-9.6825
漏刻	-9.68568
朔望	-9.68766
第一	-9.68832
答	-9.69001
增禮	-9.69238
皆以	-9.69741
於天	-9.69756
又曰	-9.69847
榖雨	-9.69972
羮	-9.70219
大雨	-9.70238
故名	-9.70394
而成	-9.70404
之義	-9.70463
三尺	-9.70704
蜂	-9.70717
柏	-9.7074
笛	-9.70769
蝶	-9.70784
灌	-9.70794
鞭	-9.70817
纔	-9.70866
猛	-9.70869
芸	-9.70874
嗣	-9.70885
敎	-9.70889
嫩	-9.70891
奴	-9.70896
毬	-9.70903
繋	-9.70906
原後漢書	-9.70953
札	-9.70961
溝	-9.70965
淨	-9.70969
裁	-9.7097
璧	-9.70974
之上	-9.71037
原參同契朝	-9.7105
杏花	-9.71058
一尺	-9.71211
長短	-9.71219
節序	-9.71299
平旦	-9.71335
庚子	-9.71396
畝	-9.71432
衣服	-9.71576
之餘	-9.71585
使者	-9.71683
初五日	-9.71683
之道	-9.71879
山中	-9.72013
増禮	-9.72052
子孫	-9.72122
郡國	-9.72243
置酒	-9.72268
物也	-9.72371
無所	-9.72647
迎春	-9.7265
焚	-9.72651
以象	-9.7267
小雪	-9.72707
沃	-9.72746
風吹	-9.72775
出於	-9.72801
寸	-9.73172
何以	-9.73189
主人	-9.73466
光明	-9.73469
清風	-9.73502
不出	-9.73599
萬年	-9.73922
之數	-9.7396
祗	-9.74129
蒿	-9.74169
斫	-9.74246
抵	-9.74325
紛	-9.74327
増北史	-9.74333
儒	-9.74372
藍	-9.74384
州刺史	-9.74464
捧	-9.74466
憐	-9.7447
其子	-9.74484
線	-9.74486
酸	-9.74496
活	-9.745
箔	-9.74507
寡	-9.7451
四季	-9.74512
煩	-9.74514
塲	-9.74526
罰	-9.74528
租	-9.74556
囘	-9.74556
弄	-9.74557
之始	-9.74558
鱗	-9.74566
釀	-9.74566
黃	-9.74592
瓦	-9.74599
錫	-9.74602
軟	-9.74603
䖏	-9.74608
儉	-9.74613
擬	-9.74614
基	-9.74619
圎	-9.74627
燃	-9.74631
稀	-9.74633
蔽	-9.74635
靜	-9.74668
筒	-9.74669
專	-9.74676
蠻	-9.7469
增本草綱目	-9.74716
豪	-9.74747
麫	-9.7478
斛	-9.74796
迹	-9.74796
至秋	-9.74836
黄鍾	-9.74839
山川	-9.75049
豐年	-9.75069
上旬	-9.7517
白色	-9.75264
皇后	-9.75268
星辰	-9.75291
各一	-9.75388
祭祀	-9.75411
孟冬	-9.75505
洛陽	-9.75508
東風	-9.75776
起居	-9.76015
每至	-9.76017
四海	-9.7612
日為	-9.7635
埋	-9.7643
太隂	-9.76529
女子	-9.76807
大暑	-9.77263
以此	-9.77437
山有	-9.7778
岳	-9.77825
襄	-9.77831
詩序	-9.78088
瑩	-9.78172
邦	-9.7823
禪	-9.78248
戍	-9.78304
僚	-9.7831
簇	-9.7834
葛	-9.78342
歇	-9.78357
増漢書	-9.78366
稼	-9.78368
増陶朱公書	-9.78378
額	-9.7838
鶯	-9.78388
膽	-9.78396
乍	-9.78405
揮	-9.78412
秩	-9.78413
諫	-9.78413
漲	-9.78415
孕	-9.78415
莊	-9.7842
惜	-9.78427
糧	-9.78428
倚	-9.78434
巽	-9.7844
遽	-9.78442
昬	-9.78453
䕶	-9.78456
鈞	-9.78461
嘯	-9.78463
賊	-9.78468
鈎	-9.78468
肆	-9.7847
啼	-9.78478
邉	-9.78482
健	-9.78484
奪	-9.78488
渉	-9.78501
竅	-9.78503
痛	-9.78505
彈	-9.78509
秘閣	-9.78512
巴	-9.78517
稲	-9.78526
舎	-9.78528
胎	-9.7853
夲	-9.78539
蕪	-9.78545
撃	-9.78553
磬	-9.78557
介	-9.78564
装	-9.78585
嘉禾	-9.78591
併	-9.78608
趙孟頫	-9.78614
成都	-9.78842
朱子	-9.78891
將軍	-9.78907
漬	-9.78973
何也	-9.79234
數日	-9.79389
祭之	-9.79398
必有	-9.79653
以待	-9.79737
枝葉	-9.79808
司天	-9.7987
二人	-9.79906
士女	-9.80214
仲冬	-9.80434
范成大	-9.80477
周禮	-9.80525
中元	-9.80527
隴	-9.80538
冬日	-9.80792
日行	-9.80826
原爾雅	-9.80828
小寒	-9.81017
家人	-9.81262
其所	-9.81618
衝	-9.81703
呂	-9.81726
芒	-9.81745
増宋史禮志	-9.81979
司空	-9.82077
増拾遺記	-9.82077
一嵗之	-9.8209
太和	-9.82094
人日	-9.8213
帖	-9.82179
十九	-9.82183
杜甫詩	-9.82191
候選	-9.82194
悦	-9.82235
朶	-9.82299
芟	-9.82304
霄	-9.82337
徙	-9.82361
憲	-9.82371
醫	-9.82375
鼻	-9.82375
炙	-9.82391
侵	-9.82393
垣	-9.82396
膳	-9.82398
耶	-9.82405
俟	-9.82419
踰	-9.82433
敷	-9.82439
爭	-9.82452
怒	-9.82455
飽	-9.82455
審	-9.82459
犀	-9.82473
伴	-9.82482
淘	-9.82491
步	-9.82495
冊	-9.82497
慎	-9.82504
叩	-9.82526
羔	-9.82527
太平興國	-9.82532
甘露	-9.82543
薛	-9.82551
袁	-9.82554
鬚	-9.82571
樽	-9.82587
陂	-9.8261
鞠	-9.82644
鳥獸	-9.82663
子弟	-9.82668
顆	-9.82668
父母	-9.82679
五穀	-9.82899
戊子	-9.8291
車馬	-9.82987
己	-9.8322
冬至後	-9.8342
嵗時	-9.83447
初八日	-9.83456
人有	-9.835
田家	-9.83552
子時	-9.836
也疏	-9.83609
五六月	-9.83619
三伏	-9.83791
月朔	-9.84083
其葉	-9.8419
使人	-9.84311
是時	-9.84324
古者	-9.84326
檢	-9.84547
觀之	-9.84593
至此	-9.84817
先是	-9.85159
近臣	-9.85193
南風	-9.85208
飲之	-9.85333
某	-9.85514
莫不	-9.85549
無事	-9.85551
禮部	-9.8559
烈	-9.85706
無人	-9.85849
酢	-9.85862
桑葉	-9.85896
原漢書	-9.8612
輅	-9.86154
暇	-9.86207
低	-9.86331
子曰	-9.86401
秘	-9.86412
綺	-9.86482
沸	-9.86506
繭	-9.86512
副	-9.86521
岐	-9.86524
屏	-9.86535
蒙	-9.86537
柴	-9.86537
胥	-9.86537
漫	-9.8654
岡	-9.86545
跡	-9.86545
攝	-9.86551
伊	-9.8656
狗	-9.86565
藤	-9.86572
鋪	-9.86576
徽	-9.86584
普	-9.86588
冥	-9.86593
増左𫝊	-9.866
舌	-9.86601
斑	-9.86602
二月二日	-9.86621
菖蒲	-9.86627
裳	-9.8663
箕	-9.86631
割	-9.86642
蚊	-9.86647
鬭	-9.86647
浪	-9.86648
插	-9.86651
菩薩	-9.86655
滯	-9.86659
喧	-9.86663
略	-9.86663
餌	-9.86668
煥	-9.8667
餞	-9.86674
参	-9.86675
斧	-9.86678
浦	-9.8668
増易通卦驗	-9.8668
殻	-9.86681
創	-9.86689
音比	-9.86691
東坡	-9.86692
紗	-9.86693
丁亥	-9.86693
邱	-9.86707
朗	-9.8671
塊	-9.86712
上夀	-9.86728
婦女	-9.86728
轡	-9.86732
原唐書	-9.86743
嗟	-9.86754
勉	-9.86766
知縣	-9.86772
状如	-9.86837
自今	-9.86848
逺近	-9.86884
測	-9.87285
登髙	-9.87374
人皆	-9.87406
侍郎	-9.87493
甕中	-9.87494
以成	-9.87494
一刻	-9.87605
賜之	-9.87759
御書	-9.87823
結子	-9.8786
風俗	-9.88065
冬則	-9.88359
之内	-9.88441
有三	-9.88454
増通典	-9.88488
氣也	-9.88682
日入	-9.88708
一夕	-9.88984
小者	-9.89466
原管子	-9.89659
午時	-9.89878
圃	-9.89916
之官	-9.89936
為人	-9.90054
五六	-9.90058
曬	-9.90082
一莖	-9.90088
了	-9.90098
都人	-9.90226
銷	-9.90366
鏤	-9.90383
勿令	-9.90525
習射	-9.90558
敗	-9.90712
絮	-9.90719
長生	-9.90745
蔬	-9.90808
樞	-9.90819
黄花	-9.90831
榆	-9.90856
瑶	-9.90857
錯	-9.90878
醒	-9.90881
奔	-9.90884
與之	-9.90892
芥	-9.9092
弗	-9.90922
翰林	-9.90923
三四	-9.90933
贈	-9.90942
况	-9.90946
摩	-9.90948
膠	-9.90955
潜	-9.90957
太蔟	-9.90969
竇	-9.9097
偃	-9.90975
疫	-9.90983
廼	-9.90988
蓄	-9.90995
邀	-9.90999
䕃	-9.91001
畱	-9.91001
浩	-9.91002
増後漢書	-9.91005
恵	-9.91012
講武	-9.91014
稷	-9.91016
己酉	-9.91016
朋	-9.91027
闔	-9.91029
宛	-9.91032
之下	-9.91043
飼	-9.91055
硯	-9.91061
携	-9.91065
蟹	-9.91072
耗	-9.91072
往往	-9.91088
上帝	-9.91096
増晉書	-9.91098
原荆楚嵗時記	-9.91138
二十四氣	-9.91188
漢書	-9.91343
郊祀	-9.91365
童子	-9.91417
年年	-9.91461
不過	-9.91598
元旦	-9.91684
毎嵗	-9.91743
萬里	-9.91771
男女	-9.91777
七十	-9.91794
水上	-9.91811
地氣	-9.91902
穆	-9.91931
侍中	-9.92049
久之	-9.9226
仲夏	-9.92324
未嘗	-9.92967
曰我	-9.93657
十七	-9.93737
不用	-9.93975
増易	-9.94226
廬	-9.94299
初置	-9.9434
以示	-9.94345
子午	-9.94444
見一	-9.94648
弟	-9.94805
風至	-9.94853
蓮花	-9.94968
之末	-9.95013
居之	-9.95068
藏之	-9.95087
桓	-9.95109
廷	-9.9525
圭	-9.95254
衙	-9.95308
尖	-9.95329
燎	-9.95396
流水	-9.95435
芻	-9.95436
棄	-9.95441
葡萄	-9.95457
尼	-9.95459
崖	-9.95462
戊寅	-9.95468
亮	-9.95474
湘	-9.95475
濁	-9.95486
齎	-9.95492
標	-9.95494
危	-9.95498
旺	-9.955
捕	-9.95502
葱	-9.95502
幡	-9.95507
虧	-9.95514
泣	-9.95515
闗	-9.95516
困	-9.95529
凖	-9.95534
賛	-9.95537
叙	-9.95539
價	-9.95548
脆	-9.95553
驛	-9.95553
那	-9.95555
翅	-9.95562
除夕	-9.95564
熊	-9.95565
懼	-9.95575
餳	-9.95577
釵	-9.95578
透	-9.95582
扉	-9.95584
俾	-9.95592
鴉	-9.95597
盞	-9.95598
廽	-9.956
聊	-9.95603
函	-9.95606
原遵生八牋	-9.95609
増續文獻通考	-9.95616
俊	-9.95618
駐	-9.9562
豹	-9.95623
墮	-9.95625
糖	-9.95634
狂	-9.95636
之不	-9.9564
兄弟	-9.95647
拾	-9.95649
太后	-9.95659
電	-9.95687
料	-9.95691
寒氣	-9.95777
蓼	-9.9578
衣冠	-9.958
李賀	-9.95838
南海	-9.95893
以正月	-9.95972
司徒	-9.95998
時雨	-9.96032
十一年	-9.96033
中國	-9.96128
始生	-9.96237
春月	-9.96254
於東	-9.9628
公曰	-9.96416
内外	-9.96551
春時	-9.96691
三五	-9.96741
初四日	-9.97072
年七月	-9.97117
殿前	-9.97144
原易	-9.9716
則為	-9.97364
十二辰	-9.97366
中旬	-9.97368
於地	-9.97472
請以	-9.97507
今朝	-9.9759
以金	-9.9764
此月	-9.97683
中星	-9.97723
百刻	-9.97741
増唐會要	-9.97878
注云	-9.97893
見之	-9.98007
又有	-9.98036
増蘇軾	-9.98056
有異	-9.98243
夏之	-9.98301
増玉海紹興	-9.98374
百草	-9.98558
山在	-9.98673
也今	-9.98716
嵗星	-9.98854
月初	-9.9902
夜漏	-9.99207
生者	-9.9927
百里	-9.99403
日夜	-9.9943
有光	-9.99502
又云	-9.99652
勃	-9.99821
臘日	-9.99966
浣	-9.99998
色白	-10.0001
増南史	-10.0001
簷	-10.0004
涸	-10.0006
尉	-10.0011
屯	-10.0012
鍼	-10.0013
増圖經本草	-10.0015
薺	-10.0016
療	-10.0017
笙	-10.0019
蛾	-10.0019
歷	-10.0021
蘆	-10.0022
希	-10.0023
摘	-10.0024
穗	-10.0024
壊	-10.0024
魁	-10.0026
窺	-10.0026
勲	-10.0027
儲	-10.0027
隣	-10.0027
須臾	-10.0027
㧞	-10.0028
伺	-10.0028
搗	-10.0028
柰	-10.0029
舂	-10.003
牽	-10.003
増國語	-10.003
社稷	-10.003
鈴	-10.003
挂	-10.003
覩	-10.0031
擲	-10.0032
太極	-10.0032
丙寅	-10.0032
秉	-10.0032
強	-10.0033
幣	-10.0033
疇	-10.0034
貌	-10.0035
几	-10.0036
彦	-10.0038
俯	-10.004
陛下	-10.004
袍	-10.004
亷	-10.0041
悟	-10.0041
汎	-10.0042
㫁	-10.0045
甲乙	-10.0049
賔客	-10.0053
釀酒	-10.0054
増史記	-10.0066
二年十一月	-10.0072
嶺南	-10.0076
二曰	-10.0083
空中	-10.0088
冬至日	-10.0089
古之	-10.0105
以獻	-10.0112
其事	-10.0117
菊花	-10.0122
玉女	-10.0125
寒露	-10.0133
可愛	-10.0144
其樹	-10.0149
七十二	-10.0154
多少	-10.016
山谷	-10.0169
有人	-10.0176
諸軍	-10.0189
常有	-10.0193
宴於	-10.0193
三升	-10.0208
五刻	-10.0217
有四	-10.022
亦曰	-10.0221
和氣	-10.0291
縣有	-10.0301
其下	-10.0303
五經	-10.0317
有大	-10.0323
順時	-10.0371
其根	-10.0384
五百	-10.0385
城南	-10.0395
春日	-10.0401
其後	-10.041
宜春	-10.0412
夜夢	-10.0416
蟻	-10.0418
漁	-10.0424
减	-10.0432
天時	-10.0441
有所	-10.0441
大水	-10.047
形如	-10.0472
神光	-10.0476
八分	-10.0493
韓愈	-10.0495
五星	-10.0496
順天	-10.0496
於時	-10.0503
冶	-10.0515
甫	-10.0516
一級	-10.0518
甜	-10.0519
欽	-10.0521
荘	-10.0522
溫	-10.0522
墓	-10.0522
剝	-10.0523
烝	-10.0523
纒	-10.0523
韶	-10.0523
敦	-10.0524
壅	-10.0524
截	-10.0524
豕	-10.0524
樵	-10.0525
紹	-10.0525
稽	-10.0525
笋	-10.0525
蠅	-10.0525
饋	-10.0527
乏	-10.0527
迷	-10.0527
䆫	-10.0527
溢	-10.0527
遵	-10.0528
毫	-10.0528
增管子	-10.0528
誓	-10.0528
種者	-10.0528
沐浴	-10.0529
貸	-10.053
救	-10.0531
腦	-10.0532
鵝	-10.0532
騐	-10.0533
粧	-10.0534
呌	-10.0534
淫	-10.0534
股	-10.0535
没	-10.0535
局	-10.0536
原國語	-10.0537
茱萸	-10.0537
㳺	-10.0537
谿	-10.0537
巷	-10.0538
貞觀	-10.054
鞍	-10.0542
賜近臣	-10.0542
成熟	-10.0543
蟄蟲	-10.0545
晝日	-10.0556
弟子	-10.0556
玉海	-10.0556
夏則	-10.0563
北郊	-10.0577
終日	-10.0579
白虎	-10.0579
丙子	-10.0583
酘	-10.0585
三元	-10.061
不盡	-10.0623
亦可	-10.0629
上已	-10.0638
而小	-10.0638
古人	-10.0653
也謂	-10.0656
相似	-10.0672
乃止	-10.068
君臣	-10.0681
水旱	-10.0687
不成	-10.0688
三年十一月	-10.0699
荅	-10.0722
十三年	-10.0722
其聲	-10.0739
必以	-10.0744
萬嵗	-10.0744
秋風	-10.0756
無不	-10.0759
處暑	-10.0761
下有	-10.0768
禳	-10.0776
醴	-10.0794
社日	-10.0795
孟夏	-10.0795
者天之	-10.08
花開	-10.0812
梅雨	-10.0831
故為	-10.0842
以水	-10.0846
周公	-10.0852
朝日	-10.0872
十有二	-10.0872
者謂之	-10.0875
其花	-10.0883
以十月	-10.0883
澆	-10.0897
而至	-10.09
四分	-10.0903
一宿	-10.0917
雨雪	-10.0922
半月	-10.0974
大火	-10.0979
有白	-10.0983
凋	-10.0989
數千	-10.0991
以應	-10.101
唐書	-10.1012
太廟	-10.1015
倦	-10.1018
閤	-10.1018
数	-10.1019
瓣	-10.1023
番	-10.1029
狩	-10.1031
飢	-10.1033
淳	-10.1034
漉	-10.1037
陛	-10.1041
篆	-10.1041
填	-10.1042
檀	-10.1043
寵	-10.1044
攻	-10.1044
促	-10.1044
粲	-10.1045
粗	-10.1046
觀燈	-10.1046
加十五日斗指	-10.1046
操	-10.1046
述	-10.1047
拱	-10.1048
簫	-10.1048
㽔賔	-10.1048
輔臣	-10.1049
策	-10.105
煒	-10.105
孰	-10.105
沐	-10.105
阜	-10.105
櫻桃	-10.1051
婢	-10.1052
郷	-10.1052
縦	-10.1052
稠	-10.1054
馮	-10.1054
漆	-10.1055
詰	-10.1055
斬	-10.1055
鄴	-10.1056
啖	-10.1056
厨	-10.1056
丁巳	-10.1056
奇	-10.1057
宸	-10.1058
卓	-10.1058
叟	-10.1059
絡	-10.106
太史	-10.106
緣	-10.1061
氊	-10.1061
酥	-10.1063
峰	-10.1063
胃	-10.1063
庻	-10.1065
軸	-10.1066
糕	-10.1068
増春秋繁露	-10.1068
因以	-10.1069
豬	-10.1069
營室	-10.1074
有聲	-10.1075
己未	-10.1078
丙辰	-10.108
晴雨	-10.1101
六月六日	-10.1103
之時也	-10.1124
可作	-10.1124
功臣	-10.1127
雲氣	-10.1128
瑞雪	-10.1129
置閏	-10.113
若有	-10.1131
下旬	-10.1133
初七日	-10.1137
東井	-10.1153
貴賤	-10.1158
月色	-10.1163
每日	-10.1166
之半	-10.1167
何如	-10.1167
之音	-10.1174
小暑	-10.1174
迎氣	-10.1175
南山	-10.1175
一百	-10.1193
小滿	-10.1202
之際	-10.1222
立秋日	-10.1273
黄道	-10.1277
之物	-10.128
望日	-10.1282
周天	-10.1289
公主	-10.1295
正中	-10.1312
然則	-10.1343
元氣	-10.1349
二尺	-10.1355
五帝	-10.1356
増舊唐書	-10.1359
老人	-10.1371
置於	-10.1388
之處	-10.1395
人呼為	-10.1398
初六日	-10.1399
也又	-10.1406
收之	-10.1415
以聞	-10.1438
在天	-10.1445
其氣	-10.1447
隂陽之	-10.1453
各以	-10.1462
後十五日斗指	-10.1473
區	-10.149
茹	-10.1491
門下	-10.1505
攤	-10.1506
稔	-10.1506
氣候	-10.153
一歲	-10.1531
泰山	-10.1534
舉人	-10.1536
得一	-10.1538
行事	-10.1548
盛於	-10.1555
妾	-10.1557
風起	-10.1576
蕉	-10.1577
坑	-10.1586
甲申	-10.1587
長夏	-10.159
以進	-10.159
奠	-10.1596
栢	-10.1597
凶	-10.1599
互	-10.1599
戚	-10.1599
未央	-10.16
莖葉	-10.16
衢	-10.16
霍	-10.1605
堤	-10.1606
麋	-10.1606
衫	-10.1606
膝	-10.1606
寜	-10.1606
祥符	-10.1607
培	-10.1607
牕	-10.1607
匝	-10.1607
以供	-10.1608
㦸	-10.1608
畔	-10.1608
嚢	-10.1609
削	-10.1609
𨽻	-10.1609
亟	-10.161
肩	-10.161
寓	-10.1611
靡	-10.1611
青龍	-10.1612
鑑	-10.1612
閩	-10.1613
决	-10.1613
濯	-10.1613
繒	-10.1613
原陶朱公書	-10.1613
霑	-10.1613
嫁	-10.1614
輩	-10.1614
襲	-10.1614
東坡詩云	-10.1614
臂	-10.1614
跪	-10.1614
簮	-10.1615
圜	-10.1615
冲	-10.1616
快	-10.1616
折楊栁	-10.1617
鬻	-10.1617
李嶠	-10.1617
鄰	-10.1617
葩	-10.1618
楮	-10.1618
返	-10.1618
彭	-10.1619
挺	-10.1619
増魏書	-10.162
匠	-10.1621
眷	-10.1622
䖍	-10.1622
卑	-10.1623
曝乾	-10.1624
兎	-10.1624
増唐書百官志	-10.1625
菽	-10.1625
藕	-10.1625
不食	-10.1626
穂	-10.1626
慕	-10.1626
東方朔	-10.1627
憑	-10.1628
未有	-10.1631
庚寅	-10.1631
上巳	-10.1633
春色	-10.1636
九天	-10.164
之一	-10.1643
味甘	-10.1647
之意	-10.1648
人也	-10.1653
古今	-10.1655
霜雪	-10.1668
一卷	-10.1674
秋氣	-10.1677
生子	-10.1679
太一	-10.168
觀者	-10.1686
吏民	-10.1703
元夕	-10.1705
之制	-10.1714
燈燭	-10.1716
之聲	-10.1721
一度	-10.1726
自此	-10.1729
千年	-10.1732
貞元	-10.1734
非常	-10.1736
前一日	-10.1743
上御	-10.1744
人謂之	-10.1749
至冬	-10.175
得其	-10.1755
初生	-10.177
親王	-10.1775
正嵗	-10.1786
初九日	-10.1789
而有	-10.1789
之令	-10.179
七八月	-10.1791
天文	-10.1792
大旱	-10.1799
起於	-10.1805
舍人	-10.1806
昇	-10.1812
初夏	-10.182
何處	-10.1829
而行	-10.1833
采根	-10.1834
正月一日	-10.1836
以備	-10.1839
來年	-10.1848
重九	-10.187
禦	-10.1872
縣西	-10.1887
採之	-10.189
號曰	-10.1896
可為	-10.1898
不為	-10.1903
九十	-10.1906
山林	-10.191
政和	-10.1914
已後	-10.1916
初二日	-10.1927
小豆	-10.1932
雪詩	-10.1932
三刻	-10.1937
夢中	-10.1947
四刻	-10.1953
昨	-10.1955
學者	-10.1957
日暮	-10.1979
其餘	-10.198
曲江	-10.1993
生葉	-10.2022
十刻	-10.2024
不宜	-10.204
少陽	-10.2042
作樂	-10.2045
者名	-10.2049
五寸	-10.2053
青色	-10.2061
家家	-10.2071
原選擇歴書二	-10.2074
祭於	-10.2074
壬午	-10.2089
米貴	-10.21
聞之	-10.211
十分	-10.2111
甲午	-10.2131
相見	-10.2135
増史記天官書	-10.214
株	-10.2164
衍	-10.2169
排	-10.217
珪	-10.2177
盂	-10.2185
牆	-10.2186
婆	-10.2187
翰	-10.2188
螢	-10.2189
邦國	-10.2189
畆	-10.2189
揖	-10.2191
迭	-10.2191
鯉	-10.2191
腎	-10.2191
醪	-10.2192
歛	-10.2192
牡	-10.2192
聘	-10.2193
兄	-10.2193
遙	-10.2193
寤	-10.2193
欄	-10.2194
洽	-10.2194
辯	-10.2195
見其	-10.2195
濤	-10.2195
糠	-10.2195
菱	-10.2195
窟	-10.2196
缺	-10.2196
蠧	-10.2196
醤	-10.2196
覧	-10.2197
隊	-10.2197
壮	-10.2198
原雜占	-10.2199
菴	-10.2199
其法	-10.2199
勁	-10.22
眞	-10.2201
謨	-10.2201
掛	-10.2201
䑓	-10.2201
暄	-10.2201
範	-10.2201
翰林學士	-10.2202
眉	-10.2202
萼	-10.2202
乙酉	-10.2203
稼穡	-10.2204
芙蓉	-10.2204
濡	-10.2204
籬	-10.2204
腸	-10.2204
類	-10.2205
曠	-10.2205
蟾	-10.2205
逼	-10.2206
城郭	-10.2206
娥	-10.2206
臥	-10.2208
☱	-10.2209
今人	-10.2209
祭天	-10.2209
踈	-10.2211
慰	-10.2211
藉田	-10.2211
稜	-10.2213
糉	-10.2213
父老	-10.2213
一陽	-10.2217
庚戌	-10.2218
暴乾	-10.2219
郡守	-10.2219
東郊	-10.2228
戊辰	-10.2229
八九	-10.2231
俄而	-10.2231
庚辰	-10.2232
夜雨	-10.2233
一千	-10.2235
絲竹	-10.2235
數丈	-10.2236
次第	-10.2242
毎歳	-10.2243
張説	-10.2256
真君	-10.2257
者所以	-10.2264
嵗之	-10.2267
次五日	-10.2269
閏餘	-10.2269
乃命	-10.2275
瘡	-10.2291
有小	-10.2306
玉堂	-10.2311
知其	-10.2315
初十日	-10.2316
白雲	-10.2351
北風	-10.2353
清明日	-10.2353
南至	-10.2358
初三日	-10.2363
春雨	-10.2372
朝賀	-10.2381
吞	-10.2384
六氣	-10.2395
不覺	-10.2403
皆可	-10.2407
土王	-10.2421
之家	-10.2423
暑月	-10.2443
然而	-10.2445
文曰	-10.2452
之氣也	-10.2469
池中	-10.2478
春酒	-10.2479
秋七月	-10.2491
有二	-10.2493
家貧	-10.2501
辰星	-10.2515
於庭	-10.2515
忽有	-10.252
天下之	-10.2528
也註	-10.2535
早春	-10.254
新年	-10.254
恨	-10.2561
文章	-10.2562
下降	-10.2562
四五	-10.2567
京城	-10.2572
之夕	-10.2575
内有	-10.2575
不絶	-10.2581
俗名	-10.2582
唐太宗	-10.2596
民事	-10.2607
如何	-10.2608
之候	-10.2618
春三月	-10.263
是故	-10.264
北極	-10.2643
原四民月令	-10.2667
縣令	-10.2673
為大	-10.2673
明月	-10.268
酒食	-10.2681
則不	-10.269
二十五	-10.2696
百餘	-10.2701
石上	-10.2709
夏小正	-10.271
諺	-10.2724
日次	-10.2737
天而	-10.2738
增詩	-10.2749
謂曰	-10.2751
天門	-10.2752
俗以	-10.2753
年夏四月	-10.2754
斗柄	-10.2759
十日一	-10.2774
黨	-10.2775
閭	-10.2777
五尺	-10.278
饌	-10.2783
寐	-10.2783
辛巳	-10.279
下種	-10.279
嘆	-10.2795
山下	-10.28
扈	-10.2802
丙午	-10.2805
乞巧	-10.2805
督	-10.2807
晝則	-10.2808
時令	-10.281
黄龍	-10.281
跳	-10.2811
裙	-10.2811
芹	-10.2811
綱	-10.2813
砂	-10.2814
醬	-10.2815
鳯凰	-10.2815
湛	-10.2815
髮	-10.2815
酬	-10.2815
逄	-10.2816
剥	-10.2816
梗	-10.2817
税	-10.2817
拒	-10.2817
幄	-10.2818
畿	-10.2818
帽	-10.2819
牌	-10.2819
糜	-10.2819
紺	-10.2819
昴	-10.2819
㝠	-10.282
熏	-10.282
邵	-10.2821
剖	-10.2821
智	-10.2821
哭	-10.2822
狼	-10.2822
襟	-10.2822
閱	-10.2822
遮	-10.2823
葭	-10.2823
棚	-10.2823
嚮	-10.2823
播	-10.2823
癸巳	-10.2823
釣	-10.2823
甲戌	-10.2823
净	-10.2824
孚	-10.2824
炒	-10.2824
肇	-10.2824
挽	-10.2827
吉凶	-10.2827
姑洗	-10.2827
刹	-10.2827
吸	-10.2827
三素雲	-10.2827
忙	-10.2828
婚	-10.2828
捨	-10.2828
耆	-10.2828
上以	-10.2828
脉	-10.2829
拔	-10.283
㤙	-10.2831
淳化	-10.2832
杵	-10.2832
鮪	-10.2832
撒	-10.2832
穰	-10.2833
夣	-10.2833
膾	-10.2833
攪	-10.2834
鉤	-10.2834
故有	-10.2835
太尉	-10.2835
牓	-10.2835
兌	-10.2835
閤門	-10.2835
疊	-10.2836
朝廷	-10.2836
百僚	-10.2837
梵	-10.2837
元祐	-10.2838
☶	-10.2838
仕	-10.2839
増法苑珠林	-10.2841
増唐書禮樂志	-10.2841
主簿	-10.2844
増帝京景物畧	-10.2844
駟	-10.2845
羲和	-10.2845
原雲笈七籖	-10.2846
原晉書	-10.2848
樹下	-10.2849
愧	-10.2852
宗室	-10.2858
侍臣	-10.2858
蠶市	-10.2866
早晚	-10.2869
盛暑	-10.2873
元豐	-10.2889
去皮	-10.289
舊俗	-10.2892
七八	-10.2902
諺曰	-10.2915
受命	-10.292
一章	-10.2922
二月八日	-10.2928
其色	-10.2928
麻子	-10.2937
處處	-10.2937
時人	-10.2947
注春	-10.295
人以	-10.2952
金吾	-10.2962
異之	-10.2968
雜記	-10.2969
江東	-10.298
故人	-10.2984
之乃	-10.299
國家	-10.2994
有五	-10.2995
三曰	-10.3007
名為	-10.3008
亦不	-10.3011
十九年	-10.3013
三十六	-10.3025
其形	-10.3031
宗紀	-10.3033
在地	-10.3039
為小	-10.3046
三分	-10.3053
三朝	-10.3058
至今	-10.3061
十四年	-10.3073
焚之	-10.3087
春生	-10.309
仁宗	-10.3097
相去	-10.3102
覆之	-10.3105
當時	-10.3106
樂章	-10.3112
二三月	-10.3113
半夜	-10.3126
叢生	-10.3128
八尺	-10.3133
白玉	-10.3133
中出	-10.3134
其地	-10.3136
丈餘	-10.3142
獻之	-10.3147
之形	-10.3151
十五年	-10.3166
相傳	-10.3179
陽春	-10.3181
文帝	-10.3184
赤色	-10.319
不死	-10.3214
文公	-10.3225
實録	-10.3229
以十	-10.3231
春氣	-10.3244
伏日	-10.3249
郡縣	-10.3267
二分	-10.3279
三更	-10.3281
夏時	-10.3302
六時	-10.3303
無雨	-10.3304
隻	-10.3309
春寒	-10.3309
城門	-10.331
十七年	-10.3318
八月采	-10.333
主有	-10.333
毎年	-10.333
三百六十	-10.3367
黄金	-10.3368
日午時	-10.3375
海中	-10.3382
物皆	-10.3389
至是	-10.3392
元年正月	-10.3396
為正	-10.3402
行禮	-10.3411
奏事	-10.3418
之精	-10.3419
事也	-10.342
原埤雅	-10.343
一葉	-10.3432
海上	-10.3434
箇	-10.3438
増内經	-10.3439
其數	-10.3442
春初	-10.3449
祐	-10.3451
人多	-10.3454
禊	-10.3454
競渡	-10.346
蜡	-10.3462
州人	-10.3462
已而	-10.3462
瓠	-10.3467
沛	-10.3469
匏	-10.3469
一兩	-10.3471
嫌	-10.3473
床	-10.3475
娱	-10.3476
祁	-10.3476
酣	-10.3478
犁	-10.3479
卯時	-10.348
陪	-10.3481
滄	-10.3481
己丑	-10.3483
捲	-10.3484
榜	-10.3484
盃	-10.3484
顓頊	-10.3484
増嘉定縣志	-10.3485
様	-10.3486
渴	-10.3486
芡	-10.3487
弋	-10.3487
乂	-10.3487
驢	-10.3487
敞	-10.3487
握	-10.3487
原農政全書	-10.3488
會稽	-10.3488
彘	-10.3488
鮑	-10.3488
僅	-10.3488
㢲	-10.3488
灼	-10.3489
蛟	-10.3489
逍遥	-10.3489
牖	-10.349
禽獸	-10.3491
丁丑	-10.3491
壑	-10.3491
砌	-10.3491
鬬	-10.3491
脾	-10.3491
泄	-10.3491
雛	-10.3491
蒜	-10.3492
飭	-10.3492
烹	-10.3492
廊	-10.3493
緯	-10.3493
隙	-10.3493
滌	-10.3493
諧	-10.3493
猿	-10.3494
該	-10.3494
灘	-10.3494
阮	-10.3494
己亥	-10.3494
夭	-10.3495
增酉陽雜爼	-10.3495
珥	-10.3495
蓬萊	-10.3495
淮南	-10.3496
禘	-10.3496
觀稼	-10.3496
昧	-10.3496
江淮	-10.3497
擣	-10.3497
謀	-10.3497
天竺	-10.3497
褥	-10.3498
原左𫝊	-10.3498
消息	-10.3498
其皮	-10.3499
皓	-10.3499
菰	-10.35
殆	-10.35
囬	-10.35
費	-10.35
膚	-10.35
䄂	-10.3501
遞	-10.3501
換	-10.3502
崑崙	-10.3502
縈	-10.3502
皁	-10.3502
☳	-10.3503
餐	-10.3504
耘	-10.3505
月中	-10.3506
幷	-10.3506
珊瑚	-10.3507
嗜	-10.3508
祫	-10.3509
龍見	-10.3509
倉庚	-10.3509
☰	-10.3511
蓐收	-10.3511
胄	-10.3512
衣裳	-10.3513
将軍	-10.3518
增漢書	-10.3519
燃燈	-10.3525
以来	-10.3527
十人	-10.3529
進退	-10.353
甲辰	-10.353
慶雲	-10.3532
元宵	-10.3539
西京	-10.354
多雨	-10.354
人掌	-10.3544
賜羣臣	-10.3547
鬼神	-10.3554
亦以	-10.3555
即位	-10.3556
二年九月	-10.356
柄	-10.3564
芝草	-10.3569
正月十五日	-10.3575
朱明	-10.3576
増白虎通	-10.3579
土功	-10.3582
春水	-10.3582
水浸	-10.3583
一枚	-10.3588
増王	-10.3591
去年	-10.3591
亦名	-10.3598
北面	-10.361
之象也	-10.3617
之辰	-10.3633
飛去	-10.3635
欽定四庫全書御定月令輯要卷	-10.3641
一夜	-10.3642
欲知	-10.3647
王母	-10.3655
所居	-10.3673
政事	-10.3677
来年	-10.3684
之用	-10.3686
下水	-10.3687
入學	-10.3687
王公	-10.3689
之極	-10.3693
二刻	-10.3699
者亦	-10.3701
郎中	-10.3704
日有	-10.371
天寳	-10.3728
原開天遺事	-10.3736
雞子	-10.3743
所生	-10.3747
地上	-10.3754
一枝	-10.3763
州縣	-10.3767
草生	-10.3767
以竹	-10.3775
毎至	-10.3788
漢中	-10.3795
元正	-10.3797
萬物皆	-10.3805
八風	-10.3806
不須	-10.382
初一日	-10.3826
而止	-10.3838
吉日	-10.3854
問曰	-10.3855
明朝	-10.3863
日光	-10.3869
從官	-10.3872
前有	-10.3894
金錢	-10.3895
至日	-10.39
同用	-10.3904
一升	-10.3905
不至	-10.3926
不欲	-10.3932
析	-10.394
相𫝊	-10.395
入水	-10.3958
始出	-10.3963
以授	-10.3965
至于	-10.3989
天有	-10.3993
不生	-10.3999
五時	-10.4008
食時	-10.4011
刻漏	-10.4018
其名	-10.402
長春	-10.403
秋月	-10.403
月為	-10.4031
卿等	-10.4035
相與	-10.4046
曰朕	-10.4064
宦	-10.4064
熟時	-10.4086
杓	-10.4087
六合	-10.4087
上親	-10.4097
而為	-10.4101
而入	-10.4108
元年四月	-10.4121
爾雅	-10.4141
武帝紀	-10.4148
糟	-10.4153
大熟	-10.4162
孟秋	-10.4164
逮	-10.417
云是	-10.4176
大臣	-10.4181
盛陽	-10.4182
主水	-10.4182
杪	-10.4182
一種	-10.4184
五方	-10.4185
風土記	-10.4186
怕	-10.4186
色青	-10.4186
癸亥	-10.4187
媚	-10.4187
餘分	-10.4187
亞	-10.4188
增後漢書	-10.4191
城東	-10.4191
増遼史禮志	-10.4191
穢	-10.4191
廷尉	-10.4192
槿	-10.4192
姚	-10.4192
遼	-10.4192
蝗	-10.4193
梁武帝	-10.4193
臯	-10.4194
叚	-10.4194
己巳	-10.4195
演	-10.4195
楊萬里	-10.4195
針	-10.4195
國子監	-10.4195
遁	-10.4195
増述異記	-10.4196
痕	-10.4196
歐陽	-10.4197
増埤雅	-10.4197
𧖟	-10.4197
亨	-10.4198
鉸	-10.4198
鹹	-10.4199
坡	-10.4199
炁	-10.42
遶	-10.42
淚	-10.42
沾	-10.42
祇	-10.42
增雲笈七籖	-10.42
誤	-10.4201
馴	-10.4201
之外	-10.4201
毁	-10.4201
縮	-10.4202
増四民月令	-10.4203
庸	-10.4203
倣	-10.4203
醮	-10.4204
紹興	-10.4204
兑	-10.4204
☵	-10.4204
螺	-10.4204
畤	-10.4204
緒	-10.4205
鄙	-10.4205
旄	-10.4205
聳	-10.4205
亊	-10.4205
紋	-10.4205
靖	-10.4205
駒	-10.4205
秫	-10.4205
糶	-10.4205
除夜	-10.4206
貼	-10.4206
浥	-10.4206
☲	-10.4206
陟	-10.4206
祚	-10.4208
嫗	-10.4208
窠	-10.4208
祝融	-10.4208
軌	-10.4208
姿	-10.4208
臻	-10.4208
掖	-10.4208
婁	-10.4208
拾遺	-10.4208
酪	-10.4209
戊戌	-10.4209
百寮	-10.4209
蚌	-10.4209
坼	-10.4209
屠	-10.4209
縛	-10.4209
賽	-10.421
咽	-10.421
六出	-10.421
黙	-10.421
昊天	-10.4211
妄	-10.4211
翳	-10.4212
峻	-10.4212
讓	-10.4212
問其故	-10.4213
原南史	-10.4214
蚤	-10.4214
扶桑	-10.4214
作詩	-10.4214
蓴	-10.4215
壠	-10.4215
喻	-10.4215
藁	-10.4215
色黄	-10.4216
籌	-10.4217
簟	-10.4217
豔	-10.4217
諷	-10.4218
敏	-10.4218
途	-10.4218
蘋	-10.4218
增左傳	-10.4219
鄧	-10.4219
戊巳	-10.422
其方	-10.422
増夢溪筆談	-10.4222
敵	-10.4222
翟	-10.4223
修撰	-10.4224
二千石	-10.4224
雒陽	-10.4224
臣僚	-10.4224
苞	-10.4225
増乾淳嵗時記	-10.4227
禪師	-10.4228
乙未	-10.4229
辰巳	-10.423
魏文帝	-10.4231
太乙	-10.4231
戊午	-10.4232
良久	-10.4236
侍讀	-10.4237
苕	-10.4239
廣陵	-10.4242
申時	-10.4244
萬夀	-10.4249
姓名	-10.4251
一寸	-10.4256
毎歲	-10.4257
人亦	-10.4264
黄昏	-10.4266
歌舞	-10.4269
大中	-10.4274
以定	-10.4276
雨則	-10.4281
延年	-10.4282
夏至日	-10.4283
士庶	-10.4285
清眀	-10.4289
華山	-10.4291
以次	-10.4292
法善	-10.4293
元年五月	-10.4295
開皇	-10.4295
暈	-10.4299
所用	-10.4308
附子	-10.4309
見於	-10.4313
宣和	-10.4313
樂府	-10.4319
廣州	-10.4319
東向	-10.4322
黒色	-10.4323
黄雀	-10.4328
之盛	-10.4332
記之	-10.4333
致祭	-10.4333
夷則	-10.4335
龍池	-10.4337
二十八	-10.4337
太元	-10.4345
田野	-10.4345
二年六月	-10.4346
小麥	-10.4346
右主	-10.4362
冬生	-10.4379
相對	-10.4383
張樂	-10.4386
水底	-10.4388
乃出	-10.4394
十二年	-10.4399
民間	-10.4401
陰陽	-10.4402
號為	-10.4416
樹木	-10.4425
海棠	-10.4432
無射	-10.4442
於外	-10.4444
大風	-10.4458
之名	-10.4481
秋為	-10.4483
年十	-10.4487
以正	-10.4493
暑氣	-10.4508
行之	-10.451
三人	-10.4512
而長	-10.4516
月晦	-10.4525
至則	-10.4547
土地	-10.4556
賞花	-10.456
色如	-10.4569
為春	-10.457
望之	-10.4578
鄉人	-10.4588
三嵗	-10.4589
得之	-10.4599
四人	-10.4603
不勝	-10.4604
歲星	-10.4612
辰為	-10.462
之南	-10.4629
鶉	-10.463
十八年	-10.463
曰天	-10.4632
三年八月	-10.4646
南吕	-10.4647
和之	-10.4657
草也	-10.4666
都城	-10.467
其間	-10.4672
郡人	-10.4677
西有	-10.4677
月半	-10.4685
勸農	-10.4686
大麥	-10.4686
當為	-10.4687
七刻	-10.4695
夜中	-10.4703
諸生	-10.4704
禮樂	-10.4719
燈火	-10.4736
為民	-10.478
秋成	-10.4789
又以	-10.4817
國子	-10.4827
宫人	-10.4837
以紀	-10.4851
則無	-10.4856
一朝	-10.4861
而歸	-10.4862
漢武帝	-10.4863
子也	-10.4865
秋日	-10.4866
御樓	-10.4878
帝曰	-10.4889
月有	-10.4907
白虎通	-10.4907
中宫	-10.491
春則	-10.4912
官府	-10.4913
之人	-10.492
之徳	-10.4921
而無	-10.4933
疆	-10.4934
通鑑	-10.4935
級	-10.4941
炬	-10.4944
畦	-10.4945
俸	-10.4948
邸	-10.4951
蔟	-10.4951
匪	-10.4952
峽	-10.4954
徼	-10.4955
寂	-10.4956
諌	-10.4956
赫	-10.4957
狐	-10.4957
浙	-10.4957
匱	-10.4958
晝漏	-10.496
汪	-10.496
跋	-10.496
嵩	-10.496
幅	-10.4961
棟	-10.4961
帚	-10.4962
覲	-10.4962
木葉	-10.4962
冐	-10.4963
淑	-10.4963
扣	-10.4963
日次初一日	-10.4964
搜	-10.4964
旛	-10.4964
慘	-10.4964
薇	-10.4964
茵	-10.4964
増清異錄	-10.4965
稅	-10.4965
軫	-10.4965
瀉	-10.4965
厠	-10.4965
抑	-10.4965
億	-10.4966
児	-10.4966
之分野	-10.4966
磔	-10.4967
牝	-10.4967
縫	-10.4967
寇	-10.4968
冒	-10.4968
組	-10.4968
勾	-10.4968
増羣芳譜	-10.4969
原酉陽雜俎	-10.4969
檻	-10.4969
蛤	-10.497
堆	-10.497
燠	-10.497
閨	-10.4971
廵狩	-10.4971
曵	-10.4971
元稹	-10.4971
枸杞	-10.4971
喬	-10.4971
賁	-10.4971
巵	-10.4972
腐	-10.4972
豊	-10.4972
墳	-10.4973
樊	-10.4973
増癸辛雜識	-10.4973
聒	-10.4974
郢	-10.4974
甸	-10.4974
攸	-10.4974
奢	-10.4975
責	-10.4975
興慶宫	-10.4975
廹	-10.4975
軰	-10.4975
𫀆	-10.4975
魂	-10.4975
麪	-10.4975
釐	-10.4976
陬	-10.4976
枇杷	-10.4976
壬寅	-10.4976
犢	-10.4977
繕	-10.4977
増左傳	-10.4977
逾	-10.4977
蓂	-10.4977
衞	-10.4978
㪚	-10.4979
猪	-10.4979
蝦蟇	-10.498
聨	-10.498
冕	-10.498
增淮南子	-10.4981
乙丑	-10.4981
癘	-10.4981
誅	-10.4981
繪	-10.4981
増玉海淳熙	-10.4982
涯	-10.4982
錦繡	-10.4983
秧	-10.4984
喉	-10.4984
拳	-10.4985
遐	-10.4987
麓	-10.4987
蒔	-10.4987
廵守	-10.4989
縳	-10.499
壬辰	-10.499
沈約	-10.4992
林鍾	-10.4992
☷	-10.4992
遲遲	-10.4992
尚書省	-10.4993
四方之	-10.4994
篤	-10.4996
宴羣臣	-10.4997
洞庭	-10.4997
原本草綱目	-10.4997
詳定	-10.4998
噐	-10.5
李白詩	-10.5004
守歳	-10.5004
真珠	-10.5005
詩話	-10.5006
升降	-10.5007
位也	-10.5009
晦朔	-10.5013
上巳日	-10.5022
汝南	-10.5022
一二	-10.5023
增齊民要術作	-10.5024
二寸	-10.5028
甘泉	-10.5029
者其	-10.5038
五行之	-10.5044
桃李	-10.5045
萬歲	-10.5046
樂詞	-10.5047
襄陽	-10.5049
中央土	-10.5049
為名	-10.5054
樂工	-10.5054
荆州	-10.5055
亦如之	-10.5056
圖經	-10.5068
無風	-10.5074
薦新	-10.5076
經云	-10.5082
焚香	-10.5082
或曰	-10.5083
雨後	-10.5091
太清	-10.5097
土牛	-10.51
種麥	-10.5102
之位	-10.5109
詩曰	-10.5112
佳節	-10.5114
景龍	-10.5118
以時	-10.5129
三旬	-10.5135
夏旱	-10.5137
山上有	-10.514
日以	-10.5143
百蟲	-10.5147
十數	-10.515
陰氣	-10.5155
太初	-10.5157
帝君	-10.5177
八九月	-10.5181
從臣	-10.5183
於上	-10.5184
之象	-10.5187
功成	-10.5194
人君	-10.5198
日中時	-10.5225
各一人	-10.5234
不雨	-10.5237
春園	-10.5238
增晉書	-10.5238
不如	-10.5238
之士	-10.5245
千餘	-10.5254
酘之	-10.5261
之始也	-10.5262
之兆	-10.5267
祈榖	-10.5283
㑹於	-10.5283
以奉	-10.5293
苑中	-10.5294
里有	-10.5295
何時	-10.5298
大率	-10.5307
號令	-10.5311
年正月	-10.5323
嵗首	-10.5332
三老	-10.5339
有差	-10.5343
中和	-10.5347
旂	-10.5353
東門	-10.5355
地中	-10.5372
天師	-10.538
夏秋	-10.5384
第二	-10.5385
秋時	-10.5387
候氣	-10.5388
胡桃	-10.5396
四曰	-10.5404
正月七日	-10.5414
上皇	-10.542
四年二月	-10.5433
其人	-10.544
帝以	-10.5441
冬官	-10.5445
宜令	-10.5445
未成	-10.5459
髙下	-10.5463
又名	-10.5465
不許	-10.5467
辛夘	-10.5475
可用	-10.5483
見日	-10.5488
不然	-10.549
三年四月	-10.5506
所見	-10.5525
而大	-10.5535
詔以	-10.5548
土之	-10.5554
人事	-10.5561
今夜	-10.5568
八卦	-10.5572
是其	-10.5573
俄	-10.5579
六十日	-10.5582
人曰	-10.5582
二十七	-10.5586
水火	-10.5587
山東	-10.5602
光武	-10.5605
南極	-10.5617
二千	-10.5624
二年四月	-10.5648
氏之	-10.5659
梧	-10.5659
髙宗	-10.566
南陽	-10.5666
蔓生	-10.5669
百日	-10.568
七里	-10.5682
夏正	-10.5688
八刻	-10.5689
原史記	-10.5694
之首	-10.5696
有功	-10.5708
湧	-10.5716
者不	-10.5719
皆用	-10.5721
増田家五行	-10.5728
投之	-10.5734
月七日	-10.5738
之東	-10.5738
仲月	-10.574
為末	-10.5741
入室	-10.5761
晡	-10.5767
人物	-10.577
話	-10.5774
獮	-10.5775
怠	-10.5778
白鶴	-10.5784
冢	-10.5785
語曰	-10.5785
何為	-10.5786
莎	-10.5787
戯	-10.5787
霖	-10.5788
喚	-10.5789
幼	-10.5789
汾	-10.579
刃	-10.579
値	-10.579
増宋史五行志	-10.5791
茄	-10.5791
廂	-10.5792
卉	-10.5792
淹	-10.5792
莧	-10.5793
宋書符瑞志	-10.5793
姬	-10.5794
璫	-10.5794
巡	-10.5794
泊	-10.5795
