<unk>	0
<s>	0
</s>	0
。	-2.38734
,	-3.26725
、	-4.69111
者	-4.70646
故	-4.8561
▁	-4.89801
也	-4.9572
為	-5.24279
*	-5.25398
之	-5.33404
以	-5.36161
是	-5.41423
有	-5.41757
佛	-5.43361
無	-5.48583
二	-5.51921
於	-5.52386
(	-5.52769
)	-5.55221
不	-5.55431
法	-5.60123
此	-5.62499
;	-5.63249
如	-5.65162
即	-5.677
心	-5.68846
中	-5.68868
若	-5.71524
而	-5.72117
相	-5.75622
生	-5.76708
行	-5.80828
一	-5.81134
名	-5.88625
等	-5.8999
非	-5.91883
三	-5.9348
菩薩	-5.93813
!	-5.94598
謂	-5.97066
說	-5.98522
得	-5.98858
見	-6.00391
言	-6.02933
:「	-6.04696
人	-6.06255
其	-6.06393
彼	-6.09166
身	-6.13564
如是	-6.14697
則	-6.15636
明	-6.16909
一切	-6.20085
及	-6.2187
如來	-6.23222
?	-6.25008
時	-6.25193
諸	-6.28793
大	-6.2989
義	-6.31746
觀	-6.32621
眾生	-6.33555
我	-6.34576
四	-6.35642
經	-6.35982
下	-6.37734
所	-6.37745
因	-6.38394
皆	-6.39434
智	-6.39493
自	-6.42096
。」	-6.44133
云	-6.44729
▁南无	-6.46541
亦	-6.47387
從	-6.49545
至	-6.51713
意	-6.52435
入	-6.52623
空	-6.52674
上	-6.52831
起	-6.53484
與	-6.54083
。】「	-6.54496
處	-6.56395
已	-6.57715
常	-6.5781
知	-6.59512
作	-6.59872
事	-6.60431
離	-6.60942
今	-6.61792
能	-6.624
初	-6.62689
性	-6.64277
道	-6.64568
。「	-6.65931
又	-6.66064
問	-6.66079
後	-6.66744
世尊	-6.6741
成	-6.69938
在	-6.70189
善	-6.72375
欲	-6.73899
當	-6.75573
住	-6.7613
受	-6.76597
。」【	-6.77219
前	-6.77337
滅	-6.78162
修	-6.79399
依	-6.79995
分別	-6.80265
或	-6.82834
本	-6.83796
天	-6.8415
出	-6.84279
五	-6.84488
云何	-6.84525
應	-6.84833
令	-6.84951
現	-6.85003
眾	-6.85303
色	-6.87025
清淨	-6.87098
樂	-6.87517
多	-6.88076
覺	-6.88157
王	-6.88224
淨	-6.885
教	-6.88865
地	-6.8941
然	-6.89604
果	-6.89997
通	-6.90544
同	-6.9106
識	-6.91814
即是	-6.92823
緣	-6.93732
釋	-6.93842
􂏥	-6.9495
既	-6.96063
由	-6.9703
念	-6.97946
解	-6.98231
大慧	-6.98462
曰	-6.98588
隨	-7.008
正	-7.01422
復	-7.02339
勝	-7.03433
定	-7.03957
雖	-7.06353
但	-7.06737
用	-7.07346
體	-7.08281
苦	-7.08406
顯	-7.08775
種種	-7.09149
斷	-7.09196
盡	-7.1005
無量	-7.10148
具	-7.11083
證	-7.11295
涅槃	-7.1164
論	-7.11826
分	-7.12041
方便	-7.12046
名為	-7.12319
別	-7.12894
慧	-7.12974
耶	-7.13061
功德	-7.13115
次	-7.13508
可	-7.13565
理	-7.14017
聞	-7.14399
想	-7.14848
無有	-7.15065
答	-7.15094
解脫	-7.15273
巳	-7.15334
業	-7.15882
來	-7.16952
難	-7.17955
破	-7.18516
爾時	-7.18565
諸法	-7.19371
取	-7.19593
求	-7.22048
是故	-7.22088
唯	-7.22247
門	-7.22944
文	-7.22981
疏	-7.23732
惡	-7.24725
力	-7.2492
境界	-7.25988
妄想	-7.26222
生死	-7.26329
乃至	-7.26529
合	-7.27747
寶	-7.28206
六	-7.28445
過	-7.29035
實	-7.29622
世間	-7.29721
轉	-7.3042
?」	-7.30462
真	-7.30947
食	-7.32281
乃	-7.32541
善男子	-7.32816
菩	-7.33315
先	-7.3358
異	-7.33801
因緣	-7.34418
境	-7.34721
水	-7.35092
對	-7.35567
德	-7.35628
煩惱	-7.36094
示	-7.36116
喻	-7.36155
願	-7.36205
耳	-7.36364
俱	-7.3661
便	-7.36645
愛	-7.36821
七	-7.36847
佛南無	-7.3772
汝	-7.38467
】	-7.38712
聲	-7.38951
攝	-7.39033
何	-7.39036
約	-7.40545
故云	-7.40798
悉	-7.40895
化	-7.40939
南無	-7.41346
捨	-7.41662
:『	-7.42432
是名	-7.42701
施	-7.42925
世	-7.42934
持	-7.4309
發	-7.43296
無明	-7.43365
光	-7.43545
語	-7.44289
不能	-7.44759
戒	-7.45058
餘	-7.45646
除	-7.45984
數	-7.46169
諸佛	-7.46225
十	-7.47096
外	-7.48913
八	-7.49114
立	-7.49116
具足	-7.49344
妙	-7.49667
信	-7.49952
成就	-7.50248
智慧	-7.50489
句	-7.50852
不生	-7.51465
平等	-7.52353
內	-7.52663
未	-7.53523
華	-7.54393
根	-7.55457
去	-7.55762
法身	-7.56051
供養	-7.56112
他	-7.56649
廣	-7.57079
光明	-7.57441
病	-7.58199
小	-7.59222
修行	-7.59801
圓	-7.59821
不可	-7.60725
菩提	-7.614
所謂	-7.61604
著	-7.61747
方	-7.62056
執	-7.62496
位	-7.62662
利	-7.62674
報	-7.63002
矣	-7.63356
無常	-7.63957
重	-7.64457
師	-7.65443
:	-7.65834
記	-7.65867
度	-7.66189
世界	-7.66473
種	-7.66839
聲聞	-7.67564
不得	-7.67716
深	-7.6773
山	-7.68103
三昧	-7.68165
妄	-7.68291
藏	-7.68292
自性	-7.68693
火	-7.68958
物	-7.69187
聖	-7.69265
大乘	-7.69733
結	-7.69808
止	-7.69887
子	-7.70401
所以	-7.70524
外道	-7.71002
日	-7.71457
品	-7.71466
共	-7.71927
指	-7.72133
會	-7.72418
莊嚴	-7.72725
使	-7.72747
一切法	-7.73021
字	-7.73254
還	-7.73651
稱	-7.75162
比丘	-7.75164
宗	-7.75204
障	-7.75877
自在	-7.76035
譬如	-7.76041
照	-7.76541
邪	-7.76893
必	-7.7708
引	-7.77833
乎	-7.7845
香	-7.78878
說法	-7.79053
眼	-7.79661
各	-7.80164
辨	-7.80437
悟	-7.8046
死	-7.80587
佛言	-7.80713
亦不	-7.80751
總	-7.81016
一切眾生	-7.81079
不知	-7.81534
命	-7.81699
法性	-7.81838
第二	-7.82148
二乘	-7.82238
斯	-7.82664
極	-7.82668
安	-7.82676
法界	-7.8277
學	-7.83541
壞	-7.83815
向	-7.84059
舉	-7.84186
開	-7.84761
疑	-7.85201
迷	-7.85248
不同	-7.8563
第一	-7.8636
國	-7.87633
幻	-7.88472
動	-7.88615
更	-7.88964
集	-7.89234
無生	-7.89596
失	-7.89685
普	-7.89807
月	-7.89904
不見	-7.90237
復次	-7.90686
罪	-7.90709
凡夫	-7.91172
精進	-7.91415
計	-7.91871
趣	-7.92658
流	-7.92668
樹	-7.92814
順	-7.92968
墮	-7.93022
無所	-7.93089
須	-7.93339
界	-7.94045
風	-7.94422
就	-7.95382
第三	-7.95481
菩薩摩訶薩	-7.95673
等者	-7.96152
滿	-7.96199
惑	-7.96269
究竟	-7.96446
女	-7.96833
此經	-7.97076
劫	-7.97182
土	-7.97293
少	-7.97702
二者	-7.97718
。』	-7.97943
金	-7.97987
略	-7.981
習	-7.98318
形	-7.98324
乘	-7.98483
故名	-7.98536
之法	-7.98769
將	-7.99256
所說	-7.99617
尊	-8.00184
福	-8.00817
了	-8.01156
亦無	-8.01509
九	-8.01538
海	-8.01642
忍	-8.01819
真如	-8.01919
請	-8.02392
皆是	-8.02476
益	-8.02912
而不	-8.03185
坐	-8.03433
屬	-8.0345
神	-8.03539
舍利弗	-8.03541
一者	-8.03602
護	-8.03637
塵	-8.03896
家	-8.03969
差別	-8.04144
禪	-8.0464
類	-8.0515
歸	-8.05163
四大	-8.05227
真實	-8.05237
高	-8.05458
蓋	-8.05537
遍	-8.05693
無相	-8.05729
。【	-8.06414
長	-8.06443
思惟	-8.06634
遠離	-8.06682
兩	-8.06728
好	-8.07029
輪	-8.07403
主	-8.07585
之所	-8.07604
慈	-8.07714
音	-8.07882
往	-8.07998
假	-8.08042
讚	-8.08442
寂	-8.0955
復有	-8.09688
何以故	-8.10361
圓覺	-8.1041
一一	-8.1054
於此	-8.10603
寂滅	-8.10635
喜	-8.10993
次第	-8.11251
以為	-8.11468
三界	-8.11608
魔	-8.11767
猶	-8.1233
僧	-8.12598
是為	-8.12772
)。】「	-8.12785
觀察	-8.12892
猶如	-8.13185
歡喜	-8.13284
如來南無	-8.13551
相續	-8.13778
生滅	-8.13891
般若	-8.14095
達	-8.14512
▁初	-8.14597
言說	-8.14926
歎	-8.15473
足	-8.15518
造	-8.15946
縛	-8.16014
且	-8.1641
百	-8.16456
十方	-8.16813
無礙	-8.16922
不思議	-8.17224
法門	-8.17473
夫	-8.17519
若有	-8.17544
目	-8.17594
正法	-8.17598
表	-8.17614
直	-8.17857
所有	-8.18169
思	-8.18175
豈	-8.18687
諸天	-8.18833
凡	-8.18944
頭	-8.19412
要	-8.19496
阿難	-8.19864
遠	-8.20388
口	-8.20664
天子	-8.21201
所作	-8.21736
龍	-8.22721
親	-8.22944
。」【(	-8.22947
▁二	-8.22961
出家	-8.23095
無我	-8.23353
所以者何	-8.23484
建立	-8.23581
一心	-8.23675
實相	-8.2368
此是	-8.23726
羅	-8.23766
染	-8.23838
文殊師利	-8.2408
始	-8.24615
情	-8.24671
譬	-8.25212
故曰	-8.26001
量	-8.26291
相應	-8.26639
自然	-8.2672
白	-8.27051
到	-8.27513
當知	-8.27771
金剛	-8.27929
貪	-8.28324
寂靜	-8.28468
爾	-8.28751
母	-8.28895
經云	-8.29003
有無	-8.2909
因果	-8.2931
陰	-8.29315
尊者	-8.29968
和合	-8.29985
淨名	-8.3013
勸	-8.30352
亦復如是	-8.30376
像	-8.30685
三種	-8.30886
彌勒	-8.30979
味	-8.31206
那	-8.31914
地獄	-8.32031
。○	-8.32086
致	-8.32154
近	-8.3219
恒	-8.32828
聚	-8.32847
不動	-8.33057
疾	-8.33273
莫	-8.33416
父母	-8.33779
竟	-8.33995
息	-8.34114
有情	-8.35557
不可思議	-8.35687
似	-8.35813
如此	-8.35967
虛空	-8.36236
殺	-8.36361
變	-8.36445
計著	-8.36538
無為	-8.36578
終	-8.37072
二種	-8.3713
花	-8.37164
。△	-8.37484
反	-8.38534
贊曰	-8.38723
隨順	-8.39269
佛說	-8.39451
過去	-8.3955
何故	-8.40942
三者	-8.40959
不應	-8.41055
號	-8.41326
城	-8.41471
機	-8.41515
答曰	-8.41534
第四	-8.41548
決定	-8.4183
小乘	-8.41845
本無	-8.4209
標	-8.42116
禮	-8.42339
無邊	-8.42381
興	-8.42994
於彼	-8.43222
頓	-8.43305
故言	-8.4366
散	-8.43708
財	-8.43742
脫	-8.43857
諦	-8.43908
居	-8.44
我今	-8.44615
設	-8.44811
癡	-8.44865
觸	-8.45113
緣起	-8.45197
無上	-8.45228
沙門	-8.45608
俗	-8.45663
兼	-8.45805
五陰	-8.46121
獲	-8.46158
之相	-8.46339
弟子	-8.46363
三乘	-8.46533
而生	-8.46557
垢	-8.46614
佛法	-8.46824
獨	-8.46883
于	-8.47088
邊	-8.47159
伏	-8.47693
絕	-8.47999
四句	-8.48271
於是	-8.48557
千	-8.48636
名曰	-8.48733
摩	-8.48892
一切諸法	-8.49005
之人	-8.49051
增長	-8.49426
加	-8.49496
吾	-8.49681
存	-8.50315
不淨	-8.50436
況	-8.50466
治	-8.50535
雙	-8.50601
首	-8.51031
現在	-8.51111
手	-8.51299
利益	-8.51491
圓滿	-8.5164
敬	-8.51721
中道	-8.51851
林	-8.51883
成佛	-8.52146
增	-8.52149
王佛	-8.52152
皆悉	-8.52666
衣	-8.52673
進	-8.5269
神通	-8.52808
權	-8.52942
亦非	-8.53082
漸	-8.53152
身心	-8.53465
.	-8.53707
有二	-8.53725
之中	-8.53827
淨土	-8.54031
之義	-8.54106
發心	-8.54612
修習	-8.54647
顛倒	-8.54846
全	-8.55272
虗空	-8.55638
不離	-8.55666
大悲	-8.56071
不起	-8.56275
年	-8.5656
不可得	-8.56573
超	-8.5713
章	-8.57136
如幻	-8.57169
之心	-8.57222
肇曰	-8.57684
可知	-8.57736
善根	-8.57963
和	-8.57999
未來	-8.5814
此云	-8.58225
惟	-8.58354
雜	-8.58584
自心	-8.58724
文殊	-8.58875
諸菩薩	-8.5898
昔	-8.58997
志	-8.59233
國土	-8.59344
害	-8.5946
阿	-8.59555
而有	-8.5982
雲	-8.59846
雨	-8.59944
〕」【	-8.60045
文句	-8.60049
密	-8.60088
無漏	-8.60151
我等	-8.60496
告	-8.60639
持戒	-8.60731
佛告	-8.60759
蓮華	-8.60776
久	-8.60831
布施	-8.60909
邪見	-8.61078
聽	-8.61202
遮	-8.61228
述	-8.61268
眷屬	-8.61364
堅	-8.61747
器	-8.62157
唐云	-8.62596
最勝	-8.62688
不覺	-8.63259
波	-8.63278
其心	-8.63319
真諦	-8.63405
以此	-8.63428
支	-8.63638
遂	-8.63641
是人	-8.63658
並	-8.63749
悲	-8.63791
攝受	-8.63857
婆	-8.63945
於中	-8.64063
覆	-8.64112
甚	-8.64476
奉	-8.64558
不二	-8.64568
氣	-8.64682
不為	-8.65099
燒	-8.65325
冥	-8.65395
迦葉	-8.65481
嚴	-8.65601
遣	-8.65749
壽	-8.65756
尚	-8.65934
例	-8.65994
梵	-8.66092
亦如是	-8.66308
有三	-8.66448
。」【【	-8.66525
》	-8.66525
藥	-8.66579
易	-8.66765
一時	-8.66952
三世	-8.67017
被	-8.67106
四者	-8.67154
內外	-8.67164
百千	-8.67165
無盡	-8.67194
所見	-8.67322
鬼	-8.67972
放逸	-8.68023
尋	-8.68079
頌	-8.68133
四種	-8.68347
偏	-8.68397
脩	-8.68406
傳	-8.68634
。】「〔	-8.68705
十二	-8.69197
誰	-8.69258
陀	-8.6941
汝等	-8.69519
翻	-8.69554
婆羅門	-8.69642
行者	-8.69791
注	-8.70122
退	-8.70146
所生	-8.70249
不住	-8.70428
無所有	-8.70498
偈	-8.70795
此中	-8.70798
而為	-8.70983
智者	-8.71054
珠	-8.71232
萬	-8.71284
面	-8.71658
辯	-8.71659
所行	-8.7168
末	-8.72166
諸眾生	-8.72206
無性	-8.72272
亦名	-8.72861
答言	-8.73024
第一義	-8.73178
微	-8.73236
如來藏	-8.73298
恐	-8.73394
若人	-8.73469
愚癡	-8.73868
序	-8.73915
呵	-8.74024
種子	-8.7409
頂	-8.74244
三寶	-8.74257
果報	-8.74292
齊	-8.74306
畢竟	-8.74439
列	-8.74442
夢	-8.74449
故知	-8.747
華嚴	-8.74781
甚深	-8.74876
根本	-8.74966
熱	-8.74984
則無	-8.7511
舍	-8.75392
座	-8.75569
哉	-8.75613
細	-8.75667
毒	-8.75698
并	-8.76006
懺悔	-8.76146
亂	-8.76365
不壞	-8.76371
愚夫	-8.76626
音聲	-8.76696
如是等	-8.76756
「	-8.76783
靜	-8.7705
梵天	-8.77323
遊	-8.77412
大眾	-8.77496
半	-8.77591
長者	-8.77814
違	-8.77822
礙	-8.77884
示現	-8.78192
名字	-8.78198
何者	-8.78414
不斷	-8.78779
宜	-8.78792
如實	-8.78835
何謂	-8.78973
亦是	-8.79121
童子	-8.79195
禪定	-8.79259
亦爾	-8.79295
光佛	-8.79314
節	-8.79325
簡	-8.79769
最	-8.80192
象	-8.80208
無畏	-8.80557
了知	-8.80588
懷	-8.80665
又云	-8.80864
制	-8.80867
救	-8.81312
是則	-8.81415
餓鬼	-8.81582
若不	-8.81616
無間	-8.81761
沙	-8.8177
調伏	-8.81904
所依	-8.82128
印	-8.82135
愚	-8.82574
受持	-8.82645
飲食	-8.82656
彰	-8.82695
五百	-8.82794
比	-8.82899
法華	-8.82965
惱	-8.83038
備	-8.83092
一切智	-8.83092
非有	-8.83099
能生	-8.83379
——	-8.83462
常住	-8.84057
含	-8.84165
亡	-8.84187
提	-8.84353
釋曰	-8.84354
習氣	-8.84359
速	-8.84587
有為	-8.84826
迦	-8.84885
師子	-8.84947
堅固	-8.85507
間	-8.85529
善哉	-8.8587
安住	-8.85892
肉	-8.85904
患	-8.86278
種性	-8.86404
路	-8.86454
安樂	-8.86464
燈	-8.86467
己	-8.86728
父	-8.86733
剎那	-8.86854
夜	-8.86921
老	-8.86937
不異	-8.87045
宿	-8.87077
棄	-8.87254
云云	-8.87336
徧	-8.8742
聖人	-8.87463
畏	-8.87713
白佛言	-8.88024
望	-8.88139
經文	-8.88328
遇	-8.88384
可得	-8.88429
福德	-8.8854
忘	-8.88727
宮	-8.88814
▁後	-8.88869
却	-8.89084
積	-8.8912
感	-8.89157
一念	-8.89162
又復	-8.89372
鳥	-8.89381
犯	-8.89607
據	-8.8976
註	-8.89779
及諸	-8.89933
佛土	-8.89975
天女	-8.90057
消	-8.90383
不捨	-8.90405
覩	-8.90456
然後	-8.90901
沒	-8.91169
不生不滅	-8.91243
通達	-8.91329
推	-8.9144
不著	-8.91501
敘	-8.91565
懺	-8.91628
▁南無	-8.91796
壽命	-8.91825
所得	-8.91838
譯	-8.91951
而得	-8.92036
微妙	-8.92104
安隱	-8.92139
待	-8.92289
十六	-8.92473
畜生	-8.92585
者即	-8.92707
科	-8.92956
影	-8.93058
〕	-8.93167
四諦	-8.9351
文字	-8.93547
或有	-8.93683
三藏	-8.93695
怨	-8.93863
第五	-8.93996
圓教	-8.94077
謂之	-8.94116
周	-8.94272
迹	-8.94348
」	-8.94368
而起	-8.94391
視	-8.94414
無不	-8.94572
部	-8.94837
悉皆	-8.94897
若能	-8.94959
出世	-8.95031
悔	-8.95049
是時	-8.95064
十地	-8.95172
執著	-8.95176
詣	-8.95186
勿	-8.95197
亦有	-8.95384
法中	-8.95441
厭	-8.95463
瞋	-8.95488
永	-8.95495
不善	-8.956
輕	-8.96034
無異	-8.96377
憂	-8.96461
平	-8.96564
訶	-8.9705
對治	-8.97176
有所	-8.97183
骨	-8.97259
元	-8.97305
菩薩南無	-8.97398
切	-8.9753
此即	-8.97688
輪迴	-8.97689
助	-8.97713
見佛	-8.97747
窮	-8.97799
虗	-8.98049
廣大	-8.98051
佛性	-8.98214
帝	-8.98268
於諸	-8.9828
諸根	-8.98401
大海	-8.98647
恭敬	-8.98813
又問	-8.99053
強	-8.9906
段	-8.99132
▁南无寶	-8.99383
道場	-8.99528
不滅	-8.99536
之處	-8.99541
最上	-8.99911
古	-8.99917
現前	-8.99946
善法	-9.00194
佛告大慧	-9.00231
盛	-9.00354
慢	-9.00376
各各	-9.00543
橫	-9.00621
不退	-9.00698
何等	-9.01333
大士	-9.01347
焰	-9.01379
賢	-9.01402
無垢	-9.0209
而無	-9.0216
供	-9.02224
中有	-9.02234
放	-9.02295
無數	-9.02313
置	-9.02373
離諸	-9.02412
木	-9.02603
天王	-9.02655
此二	-9.02722
意識	-9.0276
人天	-9.02788
論云	-9.02821
日月	-9.02839
倒	-9.02958
非是	-9.03078
女人	-9.03093
如何	-9.03311
惡業	-9.03328
不了	-9.03462
濟	-9.03584
由此	-9.03656
逆	-9.038
有四	-9.03846
資	-9.03888
離於	-9.04197
互	-9.04346
判	-9.04509
威德	-9.04555
鏡	-9.04557
卷	-9.04657
破壞	-9.04856
王佛南無	-9.04973
不受	-9.05058
一句	-9.05114
都	-9.05135
河	-9.05289
容	-9.05425
藏識	-9.05425
《	-9.05499
許	-9.05528
恩	-9.05615
所證	-9.05784
守	-9.05932
?』	-9.05982
帝釋	-9.0616
之時	-9.06249
不取	-9.06607
飯	-9.06919
劣	-9.06961
前後	-9.07204
顯示	-9.07282
苦惱	-9.07719
鉢	-9.07925
亦然	-9.08098
釋迦	-9.08177
殊	-9.08365
十八	-9.08409
之理	-9.08601
功	-9.08654
宣	-9.08711
終不	-9.08716
牛	-9.0878
大小	-9.09049
室	-9.09058
應知	-9.09086
咸	-9.09103
展轉	-9.09142
流轉	-9.09302
能知	-9.09326
授	-9.09396
蟲	-9.09569
斥	-9.09605
何所	-9.09621
隱	-9.09673
熟	-9.09699
威儀	-9.09724
相似	-9.09739
及以	-9.09971
貪欲	-9.09973
慈悲	-9.10077
遊戲	-9.10077
應當	-9.10081
鐵	-9.10114
滿足	-9.10398
辭	-9.10481
為二	-9.10482
故名為	-9.10516
三觀	-9.10525
不定	-9.10531
八識	-9.10556
不實	-9.1063
捨離	-9.10689
爾時世尊	-9.10846
不以	-9.11099
十一	-9.11138
調	-9.11183
之事	-9.11206
假名	-9.11371
三身	-9.11469
無二	-9.11532
旨	-9.11582
縱	-9.11821
穢	-9.11987
南	-9.12027
其身	-9.12037
七寶	-9.12077
陀羅尼	-9.12096
不說	-9.1218
龍王	-9.12221
拔	-9.12226
勤	-9.12305
曾	-9.12536
各有	-9.12601
虛妄	-9.12808
熏	-9.12934
維摩	-9.13051
三德	-9.13067
名之為	-9.13149
阿羅漢	-9.13346
美	-9.13418
怖	-9.13569
我說	-9.13674
無因	-9.13687
行相	-9.13715
留	-9.14039
馬	-9.14166
陳	-9.14292
鼻	-9.14308
飲	-9.14323
轉變	-9.14364
相者	-9.14487
梵王	-9.14561
下明	-9.1457
五者	-9.14596
但是	-9.14742
而說	-9.14808
舊	-9.14853
無始	-9.14875
新	-9.15008
諸行	-9.15011
波羅蜜	-9.15035
炎	-9.15062
第六	-9.15138
尼	-9.15215
無作	-9.15345
虗妄	-9.15356
若無	-9.15382
神力	-9.15586
導	-9.15615
清	-9.15678
此法	-9.15796
變化	-9.159
勝佛南無	-9.15914
忍辱	-9.16056
法者	-9.16211
五欲	-9.16311
相故	-9.16604
一乘	-9.1667
不出	-9.1671
蘊	-9.1671
身子	-9.16728
六度	-9.16852
別教	-9.16863
如前	-9.16882
亦如	-9.17047
一法	-9.17058
億	-9.17098
亦復	-9.17161
故說	-9.17209
本來	-9.1733
降	-9.17404
雖有	-9.17453
者謂	-9.17486
法相	-9.17687
無分別	-9.17771
服	-9.17985
二明	-9.18072
善惡	-9.18205
誠	-9.18453
生於	-9.18575
怖畏	-9.18787
剎	-9.18941
東方	-9.19041
善業	-9.19067
總持	-9.19104
只	-9.19129
。〔	-9.19256
所知	-9.19268
若以	-9.1927
闇	-9.19351
不成	-9.19367
何況	-9.19438
微塵	-9.19483
舌	-9.19613
網	-9.19626
自相	-9.19691
瓔珞	-9.19835
度無極	-9.19873
一切諸	-9.20091
第八	-9.20171
今此	-9.20413
演說	-9.20553
瞋恚	-9.20613
葉	-9.20745
靈	-9.20759
則有	-9.21007
毘	-9.21094
初明	-9.21169
所言	-9.2118
天人	-9.21269
能所	-9.21454
信解	-9.21616
所緣	-9.21617
底	-9.21791
第七	-9.2194
辯才	-9.21964
觀心	-9.22005
金光明	-9.22025
寧	-9.22027
目連	-9.22033
損	-9.22038
決	-9.22138
增上	-9.22179
為說	-9.22291
歷	-9.22386
凡愚	-9.22411
律	-9.22697
有二種	-9.22703
則為	-9.22735
自他	-9.22768
玄	-9.22873
▁三	-9.22882
皆有	-9.22926
不復	-9.22949
孝	-9.23
復次大慧	-9.23028
之行	-9.23088
三諦	-9.23251
幢	-9.23284
收	-9.23297
善知	-9.23355
賊	-9.2337
能令	-9.2354
得道	-9.23619
親近	-9.23719
故有	-9.23739
緣覺	-9.23748
善知識	-9.23788
養	-9.23806
聞法	-9.23815
法師	-9.24032
如如	-9.24095
讚歎	-9.24213
焉	-9.24484
有漏	-9.24492
鬼神	-9.24506
須菩提	-9.24766
。』「	-9.24982
。」「	-9.25261
臣	-9.25284
弘	-9.25411
精	-9.25468
發菩提心	-9.25493
誦	-9.25737
皆得	-9.25805
廣說	-9.25918
何得	-9.26026
聖智	-9.26035
配	-9.26069
聲聞緣覺	-9.2609
自身	-9.26129
領	-9.26323
痛	-9.2634
初地	-9.2652
彌	-9.26641
毀	-9.26652
有一	-9.26694
降伏	-9.26715
運	-9.26771
石	-9.27007
中間	-9.27132
甘露	-9.2724
善女人	-9.27291
多聞	-9.27415
相好	-9.27416
際	-9.27579
此則	-9.27648
其所	-9.27775
乃是	-9.27785
力故	-9.27822
宣說	-9.27901
住於	-9.27957
唯有	-9.27968
蓮花	-9.28176
不作	-9.28351
之言	-9.2842
今日	-9.2844
佛道	-9.28553
車	-9.28556
妄計	-9.28948
詮	-9.28956
揀	-9.29008
蒙	-9.29009
是謂	-9.2914
!」	-9.29184
辟支佛	-9.29327
悅	-9.29334
攀緣	-9.29454
二諦	-9.29723
居士	-9.29753
濁	-9.29945
契	-9.30013
須彌	-9.30022
慈心	-9.30099
漸次	-9.30189
所攝	-9.30271
舍利	-9.30274
唯識	-9.30315
句非	-9.3044
草	-9.30571
心不	-9.30631
記曰	-9.30634
止觀	-9.30642
差	-9.30837
不可說	-9.30838
魚	-9.3091
性相	-9.31046
此義	-9.31157
修行者	-9.31221
潤	-9.31255
義也	-9.31261
覺性	-9.31431
發起	-9.31491
徹	-9.31724
此三	-9.31724
法故	-9.31732
四教	-9.31818
毛	-9.31936
我見	-9.32243
入於	-9.3227
在於	-9.32394
此明	-9.3245
殊勝	-9.32609
名相	-9.32672
不墮	-9.32851
非法	-9.32897
所成	-9.33098
端	-9.33341
融	-9.33398
令得	-9.33527
書	-9.33529
專	-9.33535
受用	-9.33585
七識	-9.33709
通教	-9.33966
謗	-9.34027
作是念	-9.3415
諸比丘	-9.3428
青	-9.34281
實有	-9.34297
亦云	-9.344
其義	-9.34448
星	-9.34489
背	-9.34607
威	-9.34768
我當	-9.34818
呪	-9.34986
▁南无大	-9.34991
池	-9.34998
色相	-9.35123
伽	-9.35413
巧	-9.35556
逮	-9.35628
阿修羅	-9.35715
人中	-9.36136
幾	-9.36193
姓	-9.36311
乖	-9.36314
繫	-9.36417
權實	-9.36502
一切皆	-9.36567
何以	-9.36771
無別	-9.36827
欲界	-9.37131
有人	-9.37147
談	-9.37221
不信	-9.37292
為因	-9.37303
諸惡	-9.37356
二邊	-9.37392
準	-9.374
及與	-9.37612
得名	-9.37626
何因	-9.37776
其中	-9.37914
公	-9.38017
賢聖	-9.38252
翳	-9.38319
純	-9.38361
是以	-9.38481
貪著	-9.38527
二釋	-9.38608
泥	-9.3878
然此	-9.38918
西	-9.38968
觀行	-9.39013
呼	-9.39257
訖	-9.39261
摩尼	-9.39433
勝佛	-9.39556
質	-9.39558
皆由	-9.3958
虛	-9.39606
有三種	-9.39662
正見	-9.39785
念念	-9.39813
三業	-9.39818
忽	-9.40144
十二因緣	-9.40195
是法	-9.4022
之性	-9.4027
拘	-9.40289
守護	-9.40314
徵	-9.40355
令其	-9.40369
畢	-9.40418
塔	-9.40419
其人	-9.40598
酒	-9.4085
布	-9.40891
他人	-9.40967
六根	-9.41054
憶念	-9.41077
演	-9.41097
之道	-9.41169
住持	-9.41181
儀	-9.41255
體性	-9.41432
可見	-9.41482
貴	-9.41566
不失	-9.41567
斷滅	-9.41638
男	-9.41742
髮	-9.41842
正明	-9.42091
微細	-9.42092
故也	-9.42118
永斷	-9.42181
但以	-9.42222
減	-9.42223
若見	-9.42234
哀	-9.42515
希有	-9.42609
問曰	-9.42714
彼人	-9.43093
依止	-9.43112
落	-9.43124
解釋	-9.43132
題	-9.43258
汝今	-9.43362
佛身	-9.43397
云何為	-9.43443
滅度	-9.43445
覺知	-9.43859
東	-9.44071
至於	-9.44095
刀	-9.44149
佛剎	-9.44232
無色	-9.44341
施設	-9.44349
七日	-9.44361
而言	-9.44402
勇	-9.44473
下文	-9.44545
唯心	-9.44607
自體	-9.44653
源	-9.44749
鼓	-9.4479
問答	-9.4493
命終	-9.45049
人民	-9.45085
麤	-9.45272
乾	-9.4536
寄	-9.4544
淺	-9.45442
懈怠	-9.45586
鈔	-9.45656
殿	-9.45657
承	-9.45688
我所	-9.45694
愛樂	-9.45735
緣生	-9.45912
如彼	-9.4596
。「『	-9.45971
維摩詰	-9.46029
貧	-9.46059
闕	-9.46073
倍	-9.46077
一向	-9.4608
奪	-9.46167
知見	-9.46662
宮殿	-9.46968
亦可	-9.46978
六者	-9.47019
未曾	-9.47022
光明佛	-9.47059
無自性	-9.47076
染淨	-9.47235
何處	-9.47253
則是	-9.4729
士	-9.47291
為本	-9.4731
大師	-9.47465
囉	-9.47503
不樂	-9.47578
不在	-9.47652
族姓子	-9.4768
夜叉	-9.47727
有五	-9.47742
大王	-9.47772
什曰	-9.47807
十力	-9.47828
轉法輪	-9.47934
三明	-9.47971
血	-9.47975
越	-9.47988
顯現	-9.48083
任	-9.48085
妄見	-9.48106
佛所	-9.48188
為一	-9.48202
心量	-9.48226
葢	-9.48269
文云	-9.48316
嘆	-9.48322
法也	-9.48483
默	-9.48493
亦應	-9.48589
累	-9.48676
之身	-9.48682
乳	-9.4871
仙	-9.48726
一切諸佛	-9.48742
正念	-9.48863
心無	-9.48937
天眾	-9.49073
譬喻	-9.49122
而能	-9.49192
漏	-9.49301
梵行	-9.49346
即得	-9.49356
步	-9.49405
義故	-9.49486
講	-9.49497
則不	-9.49501
角	-9.49612
所修	-9.49681
無量無邊	-9.49709
▁南无善	-9.49751
仁	-9.49783
不行	-9.49842
責	-9.49904
五蘊	-9.49979
勞	-9.49989
羅漢	-9.50058
黑	-9.50073
適	-9.50113
妙法	-9.50442
戲論	-9.50466
無能	-9.50559
神足	-9.50561
欲令	-9.50588
惠	-9.50603
為體	-9.50611
光明佛南無	-9.50834
一人	-9.50858
未得	-9.50921
現行	-9.50956
空中	-9.50984
得解脫	-9.50994
纏	-9.51043
接	-9.51082
若依	-9.5135
荊溪云	-9.51468
德佛	-9.51478
上來	-9.51487
垂	-9.51553
正觀	-9.51568
折	-9.51698
六識	-9.51742
非無	-9.51777
當得	-9.5178
化佛	-9.51923
三千大千世界	-9.51954
見有	-9.52035
不與	-9.52046
於法	-9.52119
文中	-9.52125
豈非	-9.52148
二初	-9.52332
教化	-9.52412
薄	-9.52494
改	-9.52575
瑜伽	-9.52615
吉祥	-9.52804
是也	-9.52861
心生	-9.53042
特	-9.53108
是經	-9.53156
迴	-9.53311
云何菩薩	-9.53324
笑	-9.53366
典	-9.53433
恒沙	-9.53583
以是	-9.53586
諸外道	-9.53684
畫	-9.53702
十種	-9.53752
無知	-9.53968
太	-9.54122
之意	-9.54131
是菩薩	-9.54157
田	-9.54267
天下	-9.54288
牒	-9.54354
兒	-9.54406
五種	-9.54694
無住	-9.54805
世論	-9.54815
三有	-9.54838
既無	-9.54842
苦樂	-9.54862
今現在	-9.5488
為人	-9.54918
世俗	-9.55057
金色	-9.55137
以其	-9.55155
黃	-9.55159
迴向	-9.55176
樓	-9.55282
飛	-9.55343
仰	-9.55421
此之	-9.55448
言語	-9.55506
十四	-9.55541
唐譯	-9.55561
福田	-9.55623
勢	-9.55639
不依	-9.55703
無差別	-9.55764
固	-9.55773
跡	-9.55812
佛地	-9.5588
此句	-9.55895
道理	-9.55977
欲得	-9.56054
即空	-9.56056
之本	-9.5606
赤	-9.56073
是名菩薩	-9.5609
王子	-9.56101
短	-9.56148
菩提心	-9.56187
自覺	-9.56273
該	-9.5635
二十	-9.56399
之境	-9.56409
自行	-9.56415
諸有情	-9.56427
夏	-9.56566
故不	-9.56649
塵勞	-9.56652
所問	-9.56657
不入	-9.56689
欣	-9.5669
實際	-9.56697
園	-9.56738
唐	-9.56745
授記	-9.56911
仍	-9.56945
從此	-9.5698
如實知	-9.56992
傷	-9.5715
語言	-9.57248
惑亂	-9.57257
竝	-9.57272
一切世間	-9.57353
衰	-9.57462
威神	-9.57465
佛國	-9.57476
世諦	-9.5753
天眼	-9.57536
方等	-9.57581
若約	-9.57582
臥	-9.57623
【	-9.57644
見者	-9.5767
泥洹	-9.5786
受樂	-9.57867
八萬四千	-9.57945
祖	-9.5795
此下	-9.57975
有餘	-9.58025
太子	-9.58191
三摩地	-9.5822
隨緣	-9.58275
之名	-9.58315
隨喜	-9.58352
正道	-9.58387
於一切	-9.58413
雖復	-9.58444
諸有	-9.58456
所起	-9.5849
正覺	-9.58495
般涅槃	-9.58527
諸地	-9.5864
寺	-9.58676
一切性	-9.58677
三毒	-9.58705
依此	-9.58891
北	-9.58901
勇猛	-9.58946
生起	-9.59026
修多羅	-9.59064
為欲	-9.59305
幢佛	-9.59392
諸經	-9.59417
詳	-9.59445
不如	-9.59489
瓶	-9.59521
民	-9.59591
行人	-9.59632
交	-9.59682
走	-9.59691
清涼	-9.59724
歲	-9.59842
不盡	-9.59873
不現	-9.60084
徒	-9.6009
代	-9.60096
群	-9.60115
而行	-9.6037
期	-9.60559
護持	-9.60574
稽首	-9.6059
審	-9.60639
受生	-9.6074
相違	-9.60782
憍慢	-9.61124
隨其	-9.61168
六塵	-9.6127
彼佛	-9.61318
無所得	-9.61353
諸煩惱	-9.61357
察	-9.6148
十三	-9.61572
誓	-9.61575
二法	-9.61628
二障	-9.6169
本覺	-9.61708
快	-9.61847
闍	-9.61963
總結	-9.61994
國王	-9.62027
婬	-9.62031
急	-9.62083
障礙	-9.6213
之因	-9.62192
至真	-9.62256
敷	-9.62454
一切有情	-9.62477
化身	-9.62505
正智	-9.62578
利他	-9.62612
閻浮提	-9.62742
出世間	-9.62782
男女	-9.62788
諸識	-9.62828
不共	-9.62848
富	-9.62929
勅	-9.62956
陰界入	-9.63001
佛語	-9.63019
此言	-9.63025
之體	-9.63065
自覺聖智	-9.63087
乞	-9.63112
經南無	-9.6312
暗	-9.63142
暫	-9.63204
智力	-9.63261
作是	-9.63283
受苦	-9.634
自共相	-9.63421
生曰	-9.63467
等正覺	-9.63501
此人	-9.63591
無著	-9.63636
經中	-9.63658
不空	-9.63792
醉	-9.63834
以彼	-9.63878
凡聖	-9.63936
善巧	-9.63972
懸	-9.64128
有異	-9.64174
○	-9.64244
分明	-9.64333
幻化	-9.64351
恚	-9.64364
熏習	-9.64436
所現	-9.64602
誡	-9.64694
成熟	-9.64719
原	-9.64727
二約	-9.64874
珍寶	-9.64955
應身	-9.64958
十五	-9.64972
未曾有	-9.64998
魏譯	-9.65019
人間	-9.65101
及餘	-9.65146
單	-9.65167
今明	-9.65233
惡道	-9.65244
堂	-9.65301
無餘	-9.65387
吼	-9.65405
發願	-9.6543
法輪	-9.65437
鹿	-9.65475
皆為	-9.65515
摩訶	-9.6565
次名	-9.65651
作意	-9.65691
光佛南無	-9.65783
污	-9.65826
▁南无普	-9.65926
衣服	-9.65946
非性	-9.65982
依於	-9.66028
第十	-9.6604
作如是言	-9.66124
招	-9.66132
曉	-9.66159
胎	-9.66169
以明	-9.6621
所詮	-9.66299
魏云	-9.66304
作佛	-9.66396
如上	-9.66403
之智	-9.66443
本性	-9.66508
臺	-9.66559
末世	-9.66584
諍	-9.66618
無智	-9.6663
災	-9.66762
則能	-9.6678
惡趣	-9.6681
若干	-9.66899
而說偈言	-9.66903
不自	-9.66971
薩	-9.67061
聖道	-9.67102
若於	-9.67126
俱生	-9.67169
法無我	-9.6727
諸如來	-9.67283
作者	-9.67331
下釋	-9.67511
妄語	-9.67575
盲	-9.67582
流通	-9.6769
妄想自性	-9.67726
正釋	-9.67737
是佛	-9.67743
四相	-9.67754
柔軟	-9.6783
普賢	-9.67837
修道	-9.67867
園林	-9.67882
投	-9.67883
正受	-9.6792
本有	-9.67946
此乃	-9.68025
十善	-9.68099
有四種	-9.68242
證得	-9.68245
讀誦	-9.68325
迷惑	-9.68419
於佛	-9.68481
說言	-9.685
􂛳	-9.68505
等覺	-9.68539
由是	-9.68552
出生	-9.68646
泯	-9.68687
即能	-9.68714
蘇	-9.68775
蛇	-9.68804
而巳	-9.68893
實無	-9.69048
第九	-9.6908
遺	-9.69165
不變	-9.69329
皮	-9.6944
值	-9.69442
大智	-9.6945
天上	-9.69558
互相	-9.69591
露	-9.69671
亦得	-9.69671
法施	-9.69704
故須	-9.69901
非真	-9.6994
此身	-9.69946
八十	-9.70039
異相	-9.70094
快樂	-9.7015
曲	-9.70202
於一切法	-9.70204
有世界名	-9.70253
七者	-9.70294
檀	-9.70371
飾	-9.70396
貧窮	-9.70414
三法	-9.70421
佛子	-9.70479
楞伽	-9.70544
假使	-9.7074
業障	-9.70904
至心	-9.7091
床	-9.71006
之文	-9.71077
修學	-9.71095
梨	-9.71121
多有	-9.71202
成道	-9.71254
陽	-9.71265
但有	-9.71429
一相	-9.71513
申	-9.71631
四門	-9.71632
八地	-9.71637
始終	-9.71669
能作	-9.71671
番	-9.71704
天地	-9.71724
五法	-9.72003
須陀洹	-9.72028
解云	-9.7205
逐	-9.72083
開示	-9.72218
而作	-9.72287
諸相	-9.72326
性自性	-9.72371
非我	-9.72468
出離	-9.72565
謬	-9.72579
無記	-9.72612
亦無所	-9.72626
七地	-9.72645
其有	-9.72682
讀	-9.72743
如人	-9.72791
故以	-9.72823
勝義	-9.72876
云云一句	-9.72888
常無常	-9.72909
▁「	-9.7299
奢摩他	-9.73011
住處	-9.73018
連	-9.73043
師子吼	-9.73101
大地	-9.73122
二合	-9.7318
寂然	-9.73253
真心	-9.73392
不退轉	-9.73473
諸佛如來	-9.73519
二義	-9.73771
臨	-9.73795
皆從	-9.73848
吉	-9.73887
墮於	-9.73889
唐譯云	-9.73935
說有	-9.7402
名稱	-9.74046
得聞	-9.7416
准	-9.74161
此文	-9.74202
不然	-9.74209
塗	-9.74237
造作	-9.74247
輩	-9.74257
樹下	-9.74292
圍遶	-9.74315
妙覺	-9.74318
歸依	-9.74376
有大	-9.74458
關	-9.74521
此品	-9.74679
竪	-9.74688
不念	-9.74757
色身	-9.74805
玅	-9.74821
疏曰	-9.7499
愛欲	-9.75003
又如	-9.75021
請問	-9.75066
是身	-9.75078
自有	-9.75107
不求	-9.75297
眼識	-9.75301
略說	-9.75388
所化	-9.75502
了達	-9.75539
以顯	-9.75581
端正	-9.75586
事理	-9.75635
堪	-9.75728
法體	-9.75729
二句	-9.75771
勢力	-9.75771
恐怖	-9.75821
常樂	-9.75823
若爾	-9.75911
侍	-9.75972
者即是	-9.75988
」【	-9.76097
非有非無	-9.76232
無實	-9.76271
今經	-9.76346
勝妙	-9.76347
於一	-9.76371
彼岸	-9.76426
侵	-9.76477
報身	-9.76486
是菩提	-9.76522
不識	-9.76686
續	-9.76719
離有無	-9.76771
影像	-9.7681
十九	-9.76818
分齊	-9.76881
饒益	-9.76895
我於	-9.7691
萬物	-9.76945
再	-9.76974
妻子	-9.77055
虎	-9.77178
法空	-9.77181
即以	-9.772
言之	-9.77203
自心現	-9.77254
銷	-9.77326
於我	-9.77336
無想	-9.77345
琉璃	-9.77376
官	-9.77459
能斷	-9.77526
索	-9.77528
世人	-9.77667
十七	-9.777
所造	-9.77784
即便	-9.77863
能得	-9.77876
名色	-9.77902
是名為	-9.77903
免	-9.77947
故得	-9.77953
如意	-9.77954
經曰	-9.78097
合掌	-9.78188
唯是	-9.78208
浮	-9.78354
未能	-9.78377
麁	-9.78389
財物	-9.78403
非不	-9.78445
妨	-9.78478
性空	-9.78605
彼處	-9.78644
菩薩曰	-9.78704
勤修	-9.78712
應供	-9.78738
活	-9.78839
任運	-9.7888
毗	-9.79004
此意	-9.79027
充滿	-9.79279
驚	-9.79342
可愛	-9.79402
得果	-9.79412
此等	-9.79477
釋云	-9.79478
往昔	-9.79512
之力	-9.79603
六道	-9.79643
或云	-9.79728
菩薩言	-9.79758
長短	-9.79837
聞此	-9.80054
誹謗	-9.80058
通別	-9.80112
羅剎	-9.80171
相也	-9.80225
不相	-9.80273
如夢	-9.80291
豈不	-9.80298
空無	-9.80328
有何	-9.80388
打	-9.80443
無非	-9.80454
究	-9.80455
心念	-9.80467
返	-9.80523
寶積	-9.80677
初中	-9.80849
過患	-9.80881
三十二	-9.80919
罪人	-9.81036
故非	-9.81044
晝夜	-9.81119
即時	-9.81157
不聞	-9.81206
所執	-9.8129
詞	-9.81354
立名	-9.81389
啟	-9.814
此土	-9.81435
更有	-9.81465
大涅槃	-9.81481
聚落	-9.81576
八者	-9.81647
即為	-9.81662
故能	-9.81774
若有眾生	-9.81792
慮	-9.8181
流注	-9.81856
三千	-9.81861
默然	-9.81867
若言	-9.8187
菩薩行	-9.81916
加行	-9.81966
處處	-9.81967
變易	-9.82057
身相	-9.8216
即無	-9.82191
善友	-9.8225
今云	-9.82347
疏云	-9.82365
往來	-9.82379
一異	-9.82385
聲佛南無	-9.82386
故無	-9.82411
▁南无智	-9.82451
如法	-9.82471
驚怖	-9.82498
長行	-9.82512
西方	-9.82577
喜樂	-9.82592
隨所	-9.82592
當來	-9.82645
大慈	-9.82653
慶	-9.82826
天台	-9.82845
昇	-9.82885
結成	-9.82887
頌曰	-9.82944
大德	-9.83043
皆名	-9.83086
三句	-9.83118
諸菩薩摩訶薩	-9.83236
十界	-9.83255
化他	-9.83278
驗	-9.83408
經論	-9.83445
為我	-9.83471
若欲	-9.83497
五根	-9.83542
善逝	-9.83589
屈	-9.8359
無緣	-9.836
界內	-9.83606
▁南无法	-9.83684
斷見	-9.83703
以是因緣	-9.83713
是其	-9.83908
靜慮	-9.83976
佛南無寶	-9.84064
何等為十	-9.84123
其意	-9.84128
聞是	-9.84195
了義	-9.84239
眾人	-9.84244
佗	-9.84348
非常	-9.84357
身中	-9.84367
議	-9.84426
妻	-9.84447
慚愧	-9.8448
獄	-9.84599
阿耨多羅三藐三菩提	-9.84635
盜	-9.8465
於其	-9.84696
所聞	-9.84888
而自	-9.84996
安立	-9.85048
自心現量	-9.85084
念處	-9.85086
無形	-9.85166
杖	-9.85184
永離	-9.85222
廢	-9.85385
繫縛	-9.85464
長者子	-9.85492
能證	-9.85543
載	-9.85549
空寂	-9.85576
欲求	-9.85625
惡見	-9.85706
託	-9.85756
當體	-9.85792
四德	-9.85795
皆空	-9.85806
初心	-9.85814
此四	-9.85834
明了	-9.85935
無障礙	-9.85974
剎土	-9.86055
懼	-9.86115
尊重	-9.8622
彼諸	-9.86236
濕	-9.86493
都無	-9.86549
義者	-9.86588
認	-9.8665
有知	-9.86722
乃能	-9.86849
見道	-9.86911
除滅	-9.86995
誤	-9.8702
今文	-9.87055
藉	-9.87219
茲	-9.87223
莫不	-9.87264
一切人	-9.87269
名號	-9.87446
亦同	-9.87481
我法	-9.87539
開二	-9.87576
有此	-9.87638
色界	-9.87653
起於	-9.87675
法王	-9.87689
生死涅槃	-9.87911
四禪	-9.8798
無量百千	-9.88048
錯	-9.8808
身見	-9.88128
非實	-9.88167
梵志	-9.8819
真空	-9.88199
不達	-9.88242
之教	-9.88269
深心	-9.88443
不從	-9.88466
。▲	-9.88529
老死	-9.88544
乞食	-9.88628
稟	-9.88708
說者	-9.88713
慕	-9.88718
歌	-9.88819
看	-9.8893
昧	-9.88942
誓願	-9.88946
離一切	-9.88951
經說	-9.88977
可以	-9.88998
是我	-9.89073
炬	-9.89086
前文	-9.89088
唱	-9.89183
九者	-9.89205
我我所	-9.89232
良	-9.89274
君	-9.89349
能破	-9.8938
彼天	-9.89413
涉	-9.8947
不解	-9.89634
隔	-9.89679
氏	-9.8971
實法	-9.89714
洲	-9.89837
導師	-9.89892
諸天眾	-9.89923
入涅槃	-9.89945
▁四	-9.89987
借	-9.90016
離欲	-9.90076
六十	-9.90089
遍滿	-9.90093
脚	-9.90118
化眾生	-9.90142
無上菩提	-9.90181
能為	-9.90198
則知	-9.90201
委	-9.90235
具如	-9.90267
善哉善哉	-9.90277
是諸	-9.9028
若菩薩	-9.90321
今以	-9.90342
自利	-9.90389
傍	-9.90402
貫	-9.90432
幢佛南無	-9.90442
道者	-9.90477
最後	-9.90486
白佛	-9.90523
滯	-9.90537
帶	-9.90604
是事	-9.9061
我身	-9.90764
林中	-9.90856
過失	-9.9092
曉了	-9.90927
限	-9.91035
貪愛	-9.91035
滅盡	-9.91043
登	-9.91053
憎愛	-9.91119
建	-9.91162
界外	-9.91172
知識	-9.91193
普照	-9.91239
生天	-9.91364
▁南无無邊	-9.91556
憎	-9.91562
牽	-9.9159
諦聽	-9.91693
一云	-9.91729
非一	-9.9174
而住	-9.9179
本末	-9.91861
奉行	-9.9193
厚	-9.91955
的	-9.91962
愛見	-9.91968
統	-9.91977
成正覺	-9.91979
今初	-9.9199
慳	-9.92006
萬行	-9.92008
復白佛言	-9.92088
如虛空	-9.92202
即此	-9.92256
苦行	-9.92295
心中	-9.92334
百億	-9.92379
兵	-9.92384
直心	-9.92399
同時	-9.92406
右	-9.92494
也若	-9.92532
沈	-9.92535
眾會	-9.92584
佛告阿難	-9.92622
一切煩惱	-9.92631
不可以	-9.92635
五道	-9.92732
一切外道	-9.92778
心者	-9.9282
若得	-9.92888
一味	-9.9298
而復	-9.93002
心意	-9.93005
如我	-9.93028
渴	-9.93059
各別	-9.93111
煩惱障	-9.93143
酬	-9.9315
一劫	-9.93166
斷煩惱	-9.9317
妄心	-9.93229
皆以	-9.93231
當為汝說	-9.93238
豈有	-9.93259
散亂	-9.93356
其實	-9.93378
但云	-9.93468
正說	-9.93479
蜜	-9.93486
修證	-9.9349
於空	-9.93494
聲佛	-9.93534
等也	-9.93586
禁	-9.93587
州	-9.93697
大道	-9.93713
問疾	-9.93731
正行	-9.93774
苾芻	-9.93833
所明	-9.93859
同名	-9.93974
行處	-9.93982
初釋	-9.94034
色等	-9.94263
思議	-9.94315
之類	-9.94319
移	-9.94391
眾苦	-9.9445
宿命	-9.94532
佛果	-9.94544
二字	-9.94582
明佛	-9.94592
即有	-9.94621
學者	-9.94704
無比	-9.9474
揚	-9.94743
歸命	-9.94751
能說	-9.94868
祇	-9.94907
諸見	-9.9491
初約	-9.94948
若在	-9.94977
寒	-9.95038
▁南无金剛	-9.95068
日光	-9.95083
憶	-9.95103
依正	-9.95109
問言	-9.95121
以無	-9.95199
諸天子	-9.95255
真性	-9.95265
故今	-9.95272
次釋	-9.95279
牙	-9.95325
夫人	-9.95329
臂	-9.9535
未盡	-9.95404
正遍知	-9.95419
法行	-9.95453
聞已	-9.95472
灌頂	-9.95506
俗諦	-9.95545
若諸菩薩	-9.95572
不堪	-9.9562
狂	-9.95667
錄	-9.95701
局	-9.95726
豈可	-9.95845
能見	-9.95967
同一	-9.96006
怒	-9.96054
覺了	-9.96111
悉檀	-9.96159
蔽	-9.96185
舍利子	-9.96329
開悟	-9.96357
眾僧	-9.96407
不忘	-9.96426
食肉	-9.96532
說之	-9.96554
意者	-9.96587
不言	-9.96626
無所著	-9.96654
醫	-9.96658
信心	-9.96699
說此	-9.967
更無	-9.96743
此名	-9.96868
聽受	-9.96882
。」【○	-9.96961
四天下	-9.96968
人法	-9.97006
是中有佛	-9.97052
不爾	-9.97055
大願	-9.97244
白言	-9.97244
希	-9.97254
取相	-9.97281
為眾生	-9.97362
為宗	-9.97365
必有	-9.97455
當知是人	-9.97486
▁南无無量	-9.97532
十方諸佛	-9.97567
三十	-9.97568
誑	-9.97649
若復	-9.97727
鳴	-9.97737
所應	-9.97799
二見	-9.97825
不須	-9.97859
說名	-9.97864
三教	-9.9792
定意	-9.97931
得見	-9.98001
相對	-9.9805
根塵	-9.98095
等法	-9.98193
無窮	-9.9822
二十五	-9.98314
敬禮	-9.98387
清淨故	-9.98438
舍利弗言	-9.98488
齒	-9.98566
避	-9.98573
經典	-9.98586
)。」【	-9.98712
途	-9.98717
身體	-9.9878
四明	-9.98803
覺心	-9.9881
何者是	-9.98812
入道	-9.98839
法寶	-9.98898
所求	-9.98968
▁南无一切	-9.99086
殺生	-9.99092
境智	-9.99141
岸	-9.99201
婦	-9.99242
梵語	-9.99262
孔	-9.99289
未有	-9.99297
而非	-9.99378
參	-9.99383
諸佛菩薩	-9.99434
每	-9.99448
附	-9.99495
非謂	-9.99497
此翻	-9.99505
逢	-9.99615
仙人	-9.9962
解說	-9.99625
不名	-9.99688
令彼	-9.99716
恨	-9.99791
不敢	-9.99818
滅故	-9.99883
良由	-10.0001
意佛	-10.0009
付	-10.0015
愈	-10.0016
流布	-10.0016
於諸法	-10.0029
教化眾生	-10.0039
朝	-10.0046
擁護	-10.0052
形相	-10.0057
復以	-10.0063
因緣故	-10.0066
□	-10.007
一生	-10.0071
得脫	-10.0071
謝	-10.0072
竭	-10.0073
鈍	-10.0084
四天王	-10.0089
見其	-10.009
▁南无勝	-10.009
卑	-10.0091
空華	-10.0092
已得	-10.0093
一分	-10.0104
得入	-10.0107
既云	-10.011
丹	-10.0112
灰	-10.0116
:「『	-10.0116
而現	-10.0119
生故	-10.0123
分段	-10.0124
復更	-10.0127
五十	-10.0128
無人	-10.0129
即知	-10.0129
二答	-10.014
後世	-10.0144
響	-10.015
擊	-10.0154
者是	-10.0171
或復	-10.0176
攝取	-10.0176
優婆塞	-10.018
既是	-10.018
在家	-10.0185
初標	-10.0185
正因	-10.0187
三道	-10.0192
唯願	-10.0193
十者	-10.0194
厭離	-10.0194
離垢	-10.0199
二相	-10.0202
之果	-10.0206
一身	-10.0209
人所	-10.0213
般	-10.0213
出入	-10.0218
見思	-10.0226
敗	-10.0236
而成	-10.0239
旋	-10.0242
割	-10.0243
持世	-10.0255
六入	-10.0259
餘如上說	-10.0272
無心	-10.0276
盧	-10.0277
不及	-10.028
如水	-10.0284
第一義諦	-10.0297
能詮	-10.0297
博	-10.0307
周遍	-10.0311
依他	-10.0312
之德	-10.0318
心性	-10.0318
大臣	-10.0329
次明	-10.0332
不思議解脫	-10.0332
故此	-10.0333
得生	-10.0337
知其	-10.0339
不染	-10.0339
增減	-10.0341
流水	-10.0342
上下	-10.0344
道品	-10.0345
繩	-10.0349
本願	-10.0353
波羅	-10.0355
地前	-10.036
頓教	-10.0362
王菩	-10.0365
戲	-10.0365
生處	-10.0366
別釋	-10.0367
說是	-10.0368
波浪	-10.0368
希望	-10.0371
枯	-10.0374
授無上道記	-10.0379
聞佛	-10.0381
圍繞	-10.0383
四方	-10.0383
高下	-10.0387
復問	-10.0394
擇	-10.0396
由旬	-10.0398
相見	-10.0408
於如來	-10.041
須臾	-10.0415
正是	-10.0415
般若波羅蜜	-10.0416
我相	-10.0428
無復	-10.0429
善不善	-10.0436
濫	-10.0438
自證	-10.0444
四王	-10.0446
隨意	-10.0451
左	-10.047
丈夫	-10.048
我為	-10.0483
負	-10.0484
定慧	-10.0488
注云	-10.0493
鬘	-10.0499
訓	-10.0503
追	-10.0505
三義	-10.051
異名	-10.051
御	-10.0511
二無我	-10.0516
愍	-10.0527
現身	-10.0528
善行	-10.0528
喪	-10.0529
佛教	-10.053
尸	-10.0532
不久	-10.0533
有相	-10.054
此約	-10.0543
仁者	-10.0544
九十	-10.0545
能除	-10.0551
內心	-10.0554
聲聞乘	-10.0554
前三	-10.0556
析	-10.0565
三結	-10.0567
邪正	-10.0587
利根	-10.0588
染著	-10.0593
心識	-10.0594
自下	-10.0596
宅	-10.06
斷除	-10.0601
諸功德	-10.0603
里	-10.0604
求法	-10.0608
令人	-10.0613
北方	-10.0618
一切菩薩	-10.0622
一名	-10.0622
窟	-10.0622
心常	-10.0625
利養	-10.0632
軍	-10.0634
於他	-10.0634
納	-10.0636
無得	-10.0636
是真	-10.0637
苟	-10.0637
娑	-10.065
亦能	-10.0652
少分	-10.0652
性非性	-10.0653
本際	-10.0656
洗	-10.0656
幽	-10.0659
儒	-10.066
以法	-10.0661
天中	-10.0668
得此	-10.0675
輪轉	-10.0693
即於	-10.0696
一切如來	-10.0702
履	-10.0705
聞說	-10.0705
何有	-10.0713
本空	-10.0718
枝	-10.0719
三十二相	-10.0721
化生	-10.0728
猛	-10.073
六波羅蜜	-10.0732
大種	-10.0736
況復	-10.0741
飢渴	-10.0742
處所	-10.0743
▁南无師子	-10.0745
見之	-10.0746
眾多	-10.0747
科竟	-10.0751
根性	-10.0757
法藏	-10.0762
云何名	-10.0766
而去	-10.0766
比丘尼	-10.0768
不具	-10.0772
信相	-10.0772
七種	-10.0775
若是	-10.0777
體相	-10.0779
貌	-10.0785
掌	-10.0788
不妨	-10.0789
一處	-10.0795
一切法不生	-10.08
諸聖	-10.0801
四十	-10.0804
為彼	-10.0806
聽法	-10.0808
生者	-10.0808
有幾種	-10.0814
遭	-10.0814
之後	-10.0815
符	-10.0819
一切種智	-10.0819
所受	-10.0842
度眾生	-10.0842
文二	-10.0849
文殊師利言	-10.085
慧眼	-10.0853
財寶	-10.0861
〔	-10.0865
無所畏	-10.0874
積集	-10.0878
常為	-10.0883
大慧白佛言	-10.0907
為正	-10.0909
頂禮佛足	-10.091
善解	-10.0921
漸漸	-10.0928
何不	-10.0929
虫	-10.0932
非但	-10.0935
自心所現	-10.0937
佛南無善	-10.0952
客	-10.0956
空觀	-10.0957
發阿耨多羅三藐三菩提心	-10.0958
覺悟	-10.0958
不隨	-10.096
心境	-10.0962
其相	-10.0962
而彼	-10.0964
大法	-10.0966
真理	-10.0967
見聞	-10.097
汝當	-10.0978
則非	-10.0984
▁二釋	-10.0984
超越	-10.0985
叉	-10.0991
之說	-10.0992
無量功德	-10.0993
如來法身	-10.0995
火燒	-10.0998
自下第二	-10.0999
如佛	-10.0999
亦無有	-10.1005
多少	-10.1007
慈氏	-10.1008
性故	-10.101
不殺	-10.101
三性	-10.1037
斷常	-10.1042
釋迦牟尼佛	-10.1049
成佛道	-10.1055
自知	-10.1056
以下	-10.1063
從是	-10.1067
欲樂	-10.1083
眾寶	-10.1083
充	-10.1084
阿僧祇	-10.1084
一往	-10.1099
所說法	-10.1108
大聖	-10.1109
壽量	-10.1111
同體	-10.1114
端嚴	-10.113
所為	-10.1133
釋義	-10.1149
淨穢	-10.1155
為緣	-10.1158
漏盡	-10.116
見已	-10.116
聖教	-10.1162
實性	-10.1165
觀於	-10.1165
油	-10.1167
增益	-10.1168
邊際	-10.1173
行於	-10.1174
不畏	-10.1188
臭	-10.119
無憂	-10.1205
相即	-10.1206
嚴飾	-10.1211
輪王	-10.1216
安居	-10.1217
神名	-10.1218
四法	-10.1222
為三	-10.1223
心意意識	-10.1224
八難	-10.1225
逮得	-10.1227
真俗	-10.1231
眾中	-10.1233
大品	-10.1236
無央數	-10.124
或以	-10.1248
飢	-10.1251
欺	-10.1263
前二	-10.1263
行道	-10.1264
共相	-10.1266
若知	-10.1271
功德佛	-10.1276
中無	-10.1276
一切佛法	-10.1282
暢	-10.1286
某	-10.1286
之者	-10.1292
亦當	-10.1293
為是	-10.1295
因此	-10.1306
記云	-10.1307
擬	-10.1308
謂於	-10.1319
所觀	-10.1327
六種	-10.1329
閉	-10.133
所引	-10.1331
號曰	-10.1338
是道場	-10.1341
一日	-10.1348
多羅	-10.1349
解曰	-10.1357
殃	-10.1358
宋	-10.1359
不生滅	-10.136
無極	-10.1364
獸	-10.1365
善能	-10.1382
染污	-10.1383
意樂	-10.1389
無念	-10.1391
言無	-10.1392
階	-10.1393
隨機	-10.1404
或時	-10.1405
入定	-10.1405
無染	-10.1405
意云	-10.1406
不放逸	-10.1407
八萬	-10.1408
不可見	-10.141
初問	-10.1411
人無我	-10.142
豐	-10.1426
捨身	-10.1429
淨心	-10.1429
脩行	-10.143
諸幻	-10.143
藏佛	-10.1431
獲得	-10.1435
諸世間	-10.1442
度脫	-10.1442
得涅槃	-10.1444
如是如是	-10.1444
同於	-10.1449
受記	-10.1451
無定	-10.1453
睡	-10.1455
妄執	-10.1464
人王	-10.1468
發意	-10.147
別有	-10.1472
珍	-10.1473
覺者	-10.1473
生法	-10.1474
種種相	-10.1475
恣	-10.1483
出現	-10.1489
種姓	-10.1491
場	-10.1492
之業	-10.1495
漢	-10.1498
烏	-10.1499
救護	-10.1508
應云	-10.1511
大鈔	-10.1515
此中間	-10.1524
保	-10.1526
爾時世尊欲重宣此義而說偈言	-10.1526
煩	-10.1528
觀之	-10.153
冷	-10.1535
空有	-10.1536
威力	-10.1536
事相	-10.1546
最初	-10.155
召	-10.1553
以何	-10.1557
空也	-10.1563
謂此	-10.1563
嫉妬	-10.1579
轉輪王	-10.1583
也又	-10.1584
於中有二	-10.1593
破戒	-10.1596
毫	-10.1599
裏	-10.1601
延	-10.1602
術	-10.1603
三事	-10.1605
便能	-10.1609
缺	-10.161
諸業	-10.1614
積聚	-10.1617
得無生法忍	-10.1621
無體	-10.1623
復言	-10.1631
腹	-10.1631
色心	-10.1639
為他	-10.164
今言	-10.1641
此釋	-10.1642
我是	-10.1643
剎至	-10.1644
『	-10.1644
心所	-10.1645
▁【	-10.1662
毛孔	-10.1662
放光	-10.1678
有生	-10.1679
事業	-10.1683
為實	-10.1684
譬如有人	-10.1687
栴檀	-10.169
名聞	-10.1695
釋名	-10.1698
時節	-10.1702
或可	-10.1717
三十三天	-10.1723
夢中	-10.1723
萬法	-10.1725
或見	-10.1736
二空	-10.1748
▁南无月	-10.1752
戰	-10.1755
外境	-10.1759
皆依	-10.1773
軌	-10.1778
能取	-10.1779
大經	-10.178
此心	-10.1785
諸大眾	-10.1786
草木	-10.1787
下二	-10.1793
棄捨	-10.1814
非道	-10.1835
業報	-10.184
天宮	-10.1846
能持	-10.1852
大迦葉	-10.1855
妄想不生	-10.1857
遷	-10.1859
身命	-10.1862
而白佛言	-10.1863
知是	-10.1877
藏佛南無	-10.1878
天人師	-10.1882
下結	-10.1887
無上道	-10.1888
淨信	-10.1892
如理	-10.1893
箇	-10.1906
諸大	-10.1918
彈	-10.1918
一百	-10.1926
】【	-10.1926
報恩	-10.1927
去來	-10.1929
弱	-10.1932
別圓	-10.1939
藏菩	-10.1939
佛名	-10.1941
弟	-10.1941
畜	-10.1942
思量	-10.1948
卿	-10.195
繁	-10.1954
既有	-10.1955
如是觀	-10.1955
所住	-10.1965
真金	-10.1975
得菩提	-10.1976
野	-10.1978
無垢稱	-10.1979
能現	-10.198
生住滅	-10.1982
柱	-10.1984
麼	-10.2003
何法	-10.2005
蘭	-10.2008
狀	-10.2011
若復有人	-10.2011
信受	-10.2014
未斷	-10.2015
辦	-10.2016
長養	-10.2017
他方	-10.2017
聞者	-10.2019
亦為	-10.2024
諦觀	-10.2026
淺深	-10.2026
庶	-10.2031
轉輪聖王	-10.2033
生身	-10.2037
因故	-10.2037
唯一	-10.2045
生時	-10.2045
無言	-10.2048
色像	-10.2051
不能知	-10.2054
王舍城	-10.2057
佛所說	-10.2057
之上	-10.2059
一明	-10.206
甚多	-10.206
有十	-10.2062
通相	-10.2065
始覺	-10.2068
我聞	-10.2069
若聞	-10.2069
三釋	-10.207
摧	-10.2074
世間解	-10.2081
磨	-10.2089
即名	-10.2097
▁南无妙	-10.2102
若離	-10.2104
尺	-10.2105
所在	-10.2116
謂有	-10.2121
難得	-10.2127
已下	-10.2129
大力	-10.2129
狗	-10.2137
有性	-10.2139
佛出世	-10.215
萬歲	-10.2153
江	-10.2153
可解	-10.2157
明其	-10.2157
悟入	-10.216
蕩	-10.216
馳	-10.2162
飲酒	-10.2167
熾	-10.2167
而入	-10.2171
於世間	-10.2172
覺觀	-10.2176
四眾	-10.2178
我執	-10.2179
吹	-10.2184
天帝	-10.2186
吐	-10.2188
罪福	-10.2191
雜染	-10.2205
修善	-10.2205
前云	-10.2209
諸聲聞	-10.221
禍	-10.221
私	-10.2211
徑	-10.2212
頃	-10.2214
夷	-10.2214
手足	-10.2221
化作	-10.2222
第	-10.2223
南方	-10.2224
如大	-10.2235
惡人	-10.2238
令他	-10.2244
通曰	-10.2244
澤	-10.2245
教法	-10.2247
無厭	-10.2254
深密	-10.2257
無學	-10.2261
塞	-10.2265
末世眾生	-10.2267
圓明	-10.2271
優婆夷	-10.2295
離相	-10.2295
是為菩薩	-10.2299
自見	-10.2307
熾然	-10.231
所取	-10.2315
眼佛	-10.2318
空故	-10.2321
寶蓋	-10.2331
深法	-10.2331
章句	-10.2333
寶藏	-10.2334
爛	-10.2339
友	-10.2343
張	-10.2347
熾盛	-10.2353
頓漸	-10.2354
不違	-10.2355
同居	-10.2355
愁	-10.236
施與	-10.2361
得大	-10.2369
菩薩得	-10.2369
諸苦	-10.237
不虛	-10.2371
祕密	-10.2374
此諸	-10.2378
氷	-10.2379
增上慢	-10.2382
起滅	-10.2383
起信	-10.2392
有為法	-10.2398
嫉	-10.24
諸佛世尊	-10.2403
上上	-10.2403
報應	-10.2404
皆云	-10.2412
諸法無	-10.2412
此亦	-10.2422
昏	-10.2427
二智	-10.2428
五戒	-10.2429
心行	-10.2434
一類	-10.2436
不令	-10.244
迷悟	-10.2443
上佛	-10.2446
拂	-10.2449
不絕	-10.2454
勝解	-10.2455
常在	-10.2464
密嚴	-10.2465
六通	-10.2466
若此	-10.2467
補	-10.2469
逼	-10.2473
男子	-10.2478
弊	-10.2478
殘	-10.2482
八種	-10.2484
樂說	-10.2486
便得	-10.2488
言教	-10.2489
為作	-10.2492
須彌山	-10.2492
本自	-10.2499
一切法無	-10.2499
難可	-10.2502
取著	-10.2505
正定	-10.2506
偽	-10.2519
金光明經	-10.2519
下劣	-10.2522
為名	-10.2523
自在佛	-10.2531
法無	-10.2531
由彼	-10.2531
護法	-10.2532
此事	-10.2535
種類	-10.2543
伎樂	-10.2549
香積	-10.2549
不能得	-10.2552
5	-10.2561
聖諦	-10.2562
澄	-10.2563
慳貪	-10.2566
者則	-10.2567
皆無	-10.2568
自在佛南無	-10.2568
法樂	-10.2572
計有	-10.2583
心淨	-10.2583
二俱	-10.2586
伴	-10.2588
嚴淨	-10.2595
耶答	-10.2597
秋	-10.26
有見	-10.2602
是為六	-10.2604
空者	-10.2604
如經	-10.2606
見此	-10.2607
一種	-10.2609
答云	-10.2613
防	-10.2616
墜	-10.2616
讚佛	-10.2617
既不	-10.2626
噉	-10.2644
身口意	-10.2652
如空	-10.2656
淨戒	-10.2661
如虗空	-10.2662
諸弟子	-10.2663
。《	-10.2667
觀佛	-10.2668
邪行	-10.2669
出於	-10.2674
所不能	-10.2679
春	-10.2681
道法	-10.2683
心意識	-10.2687
當有	-10.2689
非彼	-10.2689
變異	-10.2694
八千	-10.27
刺	-10.2702
結集	-10.2707
譏	-10.2708
良以	-10.2709
其餘	-10.2712
一行	-10.2715
吾我	-10.2715
十信	-10.2717
法眼	-10.2718
為大	-10.2722
三字	-10.2725
未來世	-10.2726
群生	-10.2727
曠野	-10.2728
敢	-10.2729
無諍	-10.2744
世世	-10.2746
三藏教	-10.2749
禮拜	-10.2754
稍	-10.2755
乾闥婆	-10.2756
芽	-10.2759
娛樂	-10.2762
說法者	-10.2768
長壽	-10.2769
廣釋	-10.277
往詣	-10.2772
髻	-10.2775
務	-10.2781
意在	-10.2783
是心	-10.2784
不貪	-10.2788
作如是	-10.2788
皆同	-10.2795
意謂	-10.2808
所以然者	-10.281
。』」「	-10.281
觀身	-10.2811
與彼	-10.2811
經言	-10.2814
十法	-10.2817
地中	-10.2822
銀	-10.2825
佛南無大	-10.283
所居	-10.2831
觀法	-10.2833
諸魔	-10.2838
上方	-10.2844
穀	-10.2848
病者	-10.2857
豈得	-10.2857
休	-10.2863
門中	-10.288
四事	-10.2886
自性相	-10.2887
震	-10.2887
亦不見	-10.2888
怪	-10.2889
供養佛	-10.2895
牟尼	-10.2896
三塗	-10.2909
如幻夢	-10.2917
6	-10.2921
音佛	-10.2922
料簡	-10.2922
以有	-10.2923
薪	-10.2923
檢	-10.2926
不善業	-10.2932
唯佛	-10.2934
中初	-10.2934
道中	-10.2937
能觀	-10.2942
妄想分別	-10.2945
無見	-10.2945
信樂	-10.2948
圓頓	-10.2949
胡	-10.2951
念佛	-10.2953
知足	-10.2959
星宿	-10.2964
之物	-10.2973
必須	-10.2974
預	-10.2975
流出	-10.2975
會中	-10.2977
羊	-10.298
於人	-10.2984
法忍	-10.2986
眾生心	-10.2988
寂光	-10.2992
但說	-10.3002
只是	-10.3006
異熟	-10.3008
圓融	-10.301
一約	-10.301
一闡提	-10.3012
阿僧祇劫	-10.3013
卒	-10.3015
無上士	-10.3023
如來所	-10.3024
電	-10.3028
神變	-10.304
方名	-10.3041
恒河沙	-10.3053
玉	-10.3053
之地	-10.3058
即真	-10.3062
墮地獄	-10.3065
得佛	-10.3066
相現	-10.3066
梵音	-10.3067
有我	-10.3071
無願	-10.3075
心故	-10.3086
生善	-10.3087
軟	-10.3087
愚癡凡夫	-10.3087
常樂我淨	-10.3088
遊行	-10.309
方得	-10.3094
佛為	-10.3095
惟願	-10.3099
之門	-10.31
分二	-10.3103
威德佛南無	-10.3108
生生	-10.3113
之樂	-10.3114
然則	-10.3118
悉能	-10.3119
兔角	-10.3119
麻	-10.312
功用	-10.312
跋	-10.3124
愚人	-10.3131
五識	-10.3131
廣明	-10.314
稱佛	-10.3142
自巳	-10.3144
宛然	-10.3152
但為	-10.3161
說一切法	-10.3162
之外	-10.3164
曜	-10.3167
初住	-10.3173
娑婆	-10.3175
嗔	-10.3175
謙	-10.3177
糞	-10.3178
不見有	-10.3178
而出	-10.3186
乏	-10.319
麤重	-10.3191
而來	-10.3194
意生身	-10.3195
動搖	-10.3197
波頭摩	-10.3203
今當	-10.3206
性無性	-10.3206
喚	-10.3216
凡有	-10.3219
禁戒	-10.3219
文義	-10.3224
三十六	-10.3224
不相應	-10.3227
本淨	-10.3229
哩	-10.3232
當於	-10.3234
誘	-10.3234
其體	-10.3236
瘡	-10.3237
自相共相	-10.3237
得阿耨多羅三藐三菩提	-10.3243
何等為四	-10.3244
圓成	-10.3244
無所不	-10.3246
中說	-10.3248
作用	-10.3252
應化	-10.3253
妄念	-10.3254
婦女	-10.3259
哀愍	-10.3261
無色界	-10.3263
偈云	-10.3264
王如來	-10.3265
洞	-10.3269
得成	-10.3272
利物	-10.3274
光照	-10.329
賢者	-10.3291
甘	-10.3291
是為四	-10.3294
有六	-10.3295
婬怒癡	-10.3296
受持讀誦	-10.3303
意菩	-10.3304
得自在	-10.3309
顏	-10.3314
隨心	-10.332
碎	-10.3324
法供養	-10.3325
自恣	-10.3325
以成	-10.3327
奮迅	-10.3327
常見	-10.333
有所得	-10.3336
不當	-10.3338
是一	-10.3341
來生	-10.3344
齋	-10.3346
若善男子	-10.3348
異者	-10.3348
合成	-10.3348
銅	-10.3352
睡眠	-10.3356
無為法	-10.3361
大論	-10.3373
所念	-10.3373
鈍根	-10.3378
皆能	-10.3379
於是頌曰	-10.3381
危	-10.3382
輒	-10.3383
思念	-10.3386
現見	-10.3387
忽然	-10.3388
觀也	-10.3389
我言	-10.3389
法執	-10.3392
智斷	-10.3392
能起	-10.3393
而修	-10.3414
梁	-10.3427
後二	-10.3429
無可	-10.3436
修行菩薩	-10.3442
非色	-10.3444
其性	-10.3445
如來所說	-10.3445
無諸	-10.3449
有兩	-10.3449
眾緣	-10.3456
侍者	-10.346
虗妄分別	-10.3463
不分別	-10.3465
顧	-10.3468
品云	-10.3476
以自	-10.3477
名義	-10.3478
摩訶衍	-10.3479
雖無	-10.348
一切功德	-10.3488
如是我聞	-10.3489
為其	-10.3491
何名	-10.3493
無動	-10.3494
身口	-10.3494
善吉	-10.35
頻	-10.3503
能入	-10.3504
苦諦	-10.3505
身者	-10.351
下方	-10.3512
契經	-10.3516
有其	-10.3519
或為	-10.3528
憂惱	-10.3531
禪那	-10.3537
求那	-10.3538
勇健	-10.354
執持	-10.354
是無常	-10.3542
別相	-10.3542
榮	-10.3544
不死	-10.3544
諸趣	-10.3551
依彼	-10.3552
贊	-10.3553
妙吉祥	-10.3555
佛國土	-10.3559
敵	-10.3559
何謂菩薩	-10.3561
扶	-10.3563
意業	-10.3564
所立	-10.3569
柔	-10.3571
所願	-10.3571
此方	-10.3584
瞿曇	-10.359
不必	-10.3591
復生	-10.3595
憐愍	-10.3595
惜	-10.3598
三時	-10.3599
性者	-10.3601
是菩薩行	-10.3603
因相	-10.3604
彌勒菩薩	-10.3613
所縛	-10.3616
頓悟	-10.3621
斷惑	-10.3622
慚	-10.3622
肉眼	-10.3624
護世	-10.3626
封	-10.3626
問也	-10.3626
如是說	-10.3629
離自性	-10.364
翻為	-10.3645
斷諸	-10.3646
佛眼	-10.3647
騰	-10.3651
此菩薩者	-10.3652
奉持	-10.366
婆沙	-10.366
依報	-10.3662
夜摩天	-10.3662
得失	-10.3673
疎	-10.3681
迎	-10.3683
嫌	-10.3684
說經	-10.3687
於意云何	-10.3688
常不思議	-10.3693
赴	-10.3699
▁南无功德	-10.3702
不待	-10.3709
歡	-10.3716
聞經	-10.3721
正答	-10.3721
下至	-10.3723
言說妄想	-10.3725
地上	-10.3726
十方世界	-10.373
思想	-10.3734
尊特	-10.3734
之過	-10.3738
即彼	-10.3741
伐	-10.3744
針	-10.3748
塵垢	-10.3752
不假	-10.3754
常得	-10.3755
常行	-10.3756
知諸法	-10.3758
暴	-10.3762
如斯	-10.3766
與諸	-10.3767
咎	-10.3769
佛智	-10.3771
奇	-10.3771
於生死	-10.3772
亦說	-10.3774
所持	-10.3775
穿	-10.3777
陀羅	-10.3781
肩	-10.3781
知一切法	-10.3785
冬	-10.3786
遵	-10.3788
即前	-10.3789
真常	-10.3801
罵	-10.3802
羣	-10.3805
無生忍	-10.3811
四念處	-10.3811
者荊溪云	-10.3819
開發	-10.3823
給	-10.3826
又曰	-10.3829
當為	-10.3831
己身	-10.3831
休息	-10.3836
見彼	-10.384
善思念之	-10.3843
佛世尊	-10.3843
不足	-10.3845
觀門	-10.3846
入空	-10.3846
方能	-10.3855
有疾	-10.3858
能滅	-10.3864
為首	-10.3867
隣	-10.3868
資生	-10.3874
諸人	-10.388
或說	-10.388
作此	-10.388
泉	-10.3889
輔	-10.3897
沉	-10.3898
雷	-10.3901
人也	-10.3903
度無極有六事	-10.3905
樹神	-10.3911
初發心	-10.3912
名為涅槃	-10.3913
述成	-10.3915
稱讚	-10.3925
船	-10.3931
甲	-10.3932
堅意	-10.3937
▁一	-10.3938
取證	-10.3938
上文	-10.394
樂欲	-10.3942
云何名為	-10.3944
解脫者	-10.3947
聖眾	-10.3947
論中	-10.3949
佛南無勝	-10.395
下三	-10.3952
五逆	-10.3957
鄙	-10.3961
更不	-10.3963
?」「	-10.3964
而見	-10.3964
滅除	-10.3966
稱佛南無	-10.3966
無量眾生	-10.3968
如海	-10.3968
隨入	-10.3969
五性	-10.397
楞嚴	-10.3973
天主	-10.3979
悲心	-10.3982
十住	-10.3984
能以	-10.3986
之曰	-10.3989
7	-10.399
潛	-10.3992
否	-10.3993
才	-10.3997
之用	-10.3999
皆令	-10.4005
消滅	-10.4006
作如是說	-10.4008
時彼	-10.4011
險	-10.4016
意也	-10.402
抱	-10.4024
開化	-10.4028
悕望	-10.403
種種諸	-10.4031
波羅蜜多	-10.4034
金銀	-10.4043
有七	-10.4044
幡	-10.4046
二教	-10.405
非異非不異	-10.4053
浪	-10.4057
阿那含	-10.4057
貪瞋癡	-10.4058
取捨	-10.4065
得益	-10.4066
三智	-10.4077
超過	-10.4078
回	-10.4081
縱廣	-10.4081
那羅延	-10.4085
點	-10.4086
吒	-10.4086
按	-10.4091
兩句	-10.4104
應以	-10.4104
是知	-10.4108
不來	-10.4111
族	-10.4112
踊	-10.4116
上妙	-10.4119
文為二初	-10.4119
若作	-10.412
擾	-10.4121
遙	-10.4131
孤	-10.4141
上首	-10.4143
無滅	-10.4144
後三	-10.4145
心數	-10.4146
有法	-10.4146
諂	-10.415
無生滅	-10.4156
觀眾生	-10.4161
問佛	-10.4163
初禪	-10.4166
疑惑	-10.4169
初文	-10.4171
久住	-10.4174
三約	-10.4174
潔	-10.4183
初二	-10.4183
劍	-10.4187
維摩詰言	-10.4187
金光	-10.4194
瑠璃	-10.42
真珠	-10.4208
巳上	-10.4211
有為無為	-10.4212
䟽	-10.4216
渡	-10.4217
童	-10.422
步佛	-10.4224
謂彼	-10.4227
過於	-10.4228
二名	-10.4232
滿中	-10.4233
法華經	-10.4234
作法	-10.4236
降魔	-10.4241
孰	-10.4247
諸教	-10.4248
□□	-10.4248
所顯	-10.4248
可說	-10.4255
相待	-10.4256
塵沙	-10.4259
真妄	-10.4261
聞佛所說	-10.4264
能於	-10.4266
令我	-10.4268
後一	-10.4268
勸請	-10.4278
溺	-10.4278
離我我所	-10.4279
聞之	-10.4279
誰為	-10.4292
行法	-10.4301
眾德	-10.4303
有八	-10.4303
從何	-10.4304
燈佛	-10.4307
詐	-10.4308
若彼	-10.4309
往生	-10.4313
漂	-10.4315
其名	-10.4317
音樂	-10.4322
云何得	-10.4325
我慢	-10.4327
密意	-10.4335
之異	-10.4338
復見	-10.4339
行也	-10.4344
從初	-10.4345
實智	-10.4349
毘琉璃	-10.436
十方佛	-10.4366
困	-10.4367
自念	-10.4367
所熏	-10.4367
至此	-10.4373
涅槃者	-10.4373
包	-10.4376
悉令	-10.4377
聲聞辟支佛	-10.4377
圍	-10.4378
差別相	-10.4381
便生	-10.4382
大經云	-10.439
無行	-10.4392
用心	-10.4392
如日	-10.4394
不亂	-10.4402
閻浮	-10.4406
所知障	-10.4407
爪	-10.441
中有二	-10.4411
受者	-10.4412
大千	-10.4421
實慧	-10.4424
衣食	-10.4424
今謂	-10.4429
實義	-10.4433
學道	-10.4434
滅者	-10.4438
善人	-10.444
又有	-10.4447
我者	-10.4455
不修	-10.4456
業相	-10.4462
欲見	-10.4467
遍知	-10.4468
錢	-10.4473
嬈	-10.4474
而為說法	-10.4475
植	-10.4476
勒	-10.4476
束	-10.4476
猗	-10.4477
形處	-10.4484
一品	-10.449
我亦	-10.4491
心也	-10.4499
菩薩如是	-10.45
狹	-10.4506
我所說	-10.4506
藥師	-10.4512
圓照	-10.4514
亦不得	-10.4526
不息	-10.4528
諸法實相	-10.4528
五句	-10.4534
省	-10.4537
域	-10.4538
曷	-10.4543
或作	-10.4544
有因	-10.4547
不有	-10.4554
神我	-10.4559
唯然	-10.456
時有	-10.4565
滅諦	-10.4569
素	-10.4571
猶有	-10.4571
▁初明	-10.4585
有差別	-10.459
初句	-10.4595
纔	-10.4603
劫中	-10.4607
一切佛	-10.4608
迦羅	-10.4609
猶未	-10.4609
轉識	-10.4609
便是	-10.4611
之間	-10.4616
何者為	-10.4619
五色	-10.4621
到彼岸	-10.4621
於三界	-10.4631
人身	-10.464
實語	-10.4646
不食	-10.4647
月佛	-10.4649
富貴	-10.4649
不疑	-10.4655
因緣生	-10.4662
數息	-10.4665
虛妄分別	-10.4668
殺害	-10.4669
諸佛所	-10.4671
是實	-10.4672
得清淨	-10.4678
釋也	-10.4682
三月	-10.4686
因地	-10.4687
出體	-10.4698
形色	-10.4699
文為二	-10.47
誨	-10.4705
淚	-10.4706
𦦨	-10.4707
利樂	-10.4711
稻	-10.4713
不轉	-10.4715
皆當	-10.4715
王如來南無	-10.472
女身	-10.4727
最為	-10.4729
能成	-10.473
何異	-10.4732
同異	-10.4738
深妙	-10.4739
因也	-10.4741
踰	-10.4742
因中	-10.4743
頂禮	-10.4744
為性	-10.4744
壁	-10.4747
眾魔	-10.475
熱惱	-10.4753
是為入不二法門	-10.4757
墮落	-10.476
與佛	-10.4767
十萬	-10.4776
彼法	-10.4777
相分	-10.4777
其福	-10.478
作是思惟	-10.4787
於諸眾生	-10.4788
即非	-10.4797
三品	-10.4808
化人	-10.481
抑	-10.4812
我心	-10.4813
無疑	-10.4816
厄	-10.4817
不可盡	-10.4826
釋成	-10.4827
得度	-10.4837
是非	-10.4837
聽聞	-10.4838
非作	-10.4845
法義	-10.4845
此問	-10.4851
分別說	-10.4853
作禮	-10.4857
大苦	-10.4861
風吹	-10.4861
▁二明	-10.4866
阿含	-10.4868
畢竟空	-10.4869
薰	-10.4876
四佛	-10.4877
崇	-10.4879
現世	-10.4879
於餘	-10.4881
佛事	-10.4882
如來身	-10.4883
紅	-10.4884
智也	-10.4885
三十七品	-10.4885
別明	-10.4889
能與	-10.4892
速疾	-10.4892
禪師	-10.4892
怛	-10.491
外性非性	-10.492
以是義故	-10.4921
勝劣	-10.4922
何等為	-10.4924
即成	-10.4927
從彼	-10.4927
鬪	-10.4929
與此	-10.493
唯除	-10.4931
眾行	-10.4931
瑞	-10.4936
則以	-10.4936
盆	-10.4946
不實妄想	-10.4946
4	-10.4947
為五	-10.4949
賴耶	-10.4953
我以	-10.4956
師子座	-10.4974
護念	-10.4976
餘人	-10.498
寬	-10.4983
或現	-10.4984
此說	-10.4986
士夫	-10.4986
游	-10.4988
律儀	-10.4989
為諸	-10.4989
□□□	-10.4991
勤苦	-10.5004
大慈悲	-10.5004
三世諸佛	-10.5009
逸	-10.5018
來者	-10.5018
亦以	-10.502
善心	-10.5021
停	-10.5021
而取	-10.5022
觀者	-10.5022
莖	-10.5024
芥子	-10.5024
無名	-10.5024
於前	-10.5026
無處	-10.5028
娑婆世界	-10.5028
具云	-10.5028
攝所攝	-10.5028
證入	-10.5029
十八界	-10.5038
即入	-10.5042
亦不可得	-10.5044
佛南無無邊	-10.5046
鑒	-10.5049
撿	-10.5051
秪	-10.5055
作所作	-10.506
當生	-10.506
三禪	-10.5061
世尊告	-10.5061
空義	-10.5066
非時	-10.5068
九地	-10.5071
丈	-10.5071
非人	-10.508
前白佛言	-10.5081
皆不	-10.5082
不用	-10.5085
象馬	-10.5088
其本	-10.5092
實叉云	-10.5094
未知	-10.5096
常以	-10.51
二十八	-10.5102
彼此	-10.5105
為涅槃	-10.5107
有無量	-10.5109
是智	-10.5112
正等覺	-10.5112
晝	-10.5115
聖者	-10.5119
觀此	-10.5125
乃為	-10.5125
聚集	-10.5133
閑	-10.5138
總別	-10.5141
如文	-10.5143
業果	-10.5147
耆	-10.5155
釋提桓因	-10.5157
瞻	-10.5157
彼土	-10.5158
三昧樂	-10.5158
慰喻	-10.516
不是	-10.5162
照明	-10.5163
隨逐	-10.5164
一一皆	-10.5177
聞如是	-10.5184
不可量	-10.5188
形像	-10.5192
分三	-10.5192
卷云	-10.5196
當以	-10.5198
即從座起	-10.52
佛之	-10.5201
賤	-10.5203
句義	-10.5203
怨家	-10.5203
若說	-10.5206
我人	-10.5209
不可得故	-10.5211
普眼	-10.5212
教授	-10.5212
其文	-10.5212
令諸眾生	-10.5214
妙音	-10.5216
南無寶	-10.5218
妄分別	-10.5219
婬欲	-10.5223
為義	-10.5226
巍巍	-10.5227
恥	-10.5228
貢高	-10.5228
惡心	-10.523
依他起	-10.5231
村	-10.5232
彼經	-10.5233
脈	-10.5235
又解	-10.5243
恃	-10.5243
性自性相	-10.5244
病苦	-10.5245
二人	-10.5248
善修	-10.525
眾生故	-10.5252
道人	-10.5254
其事	-10.5255
轉依	-10.5256
四果	-10.5256
總名	-10.5256
試	-10.5262
水中	-10.5262
箭	-10.5265
若有善男子	-10.5265
魔王	-10.5266
二別	-10.5273
後明	-10.5275
無差	-10.5278
長老	-10.5282
通於	-10.5283
大菩提	-10.5283
南無無量	-10.5283
八部	-10.5292
各異	-10.5296
正報	-10.5297
山中	-10.5297
陵	-10.5298
愧	-10.5298
癡愛	-10.5298
令諸	-10.5302
焦	-10.5304
佛答	-10.5307
體是	-10.5308
惡口	-10.5315
無所生	-10.5316
則生	-10.532
所趣	-10.5322
恭敬供養	-10.5322
所愛	-10.5323
五通	-10.5325
眠	-10.5325
盖	-10.5327
作業	-10.5331
旦	-10.5333
非常非無常	-10.5335
度生	-10.5335
無失	-10.5337
說為	-10.5337
是曰智慧	-10.5338
亦空	-10.534
四等	-10.5344
南無大	-10.5347
為說法	-10.5354
何緣	-10.5354
深入	-10.536
萬二千	-10.5363
彩	-10.5367
莫能	-10.5367
數數	-10.5368
緩	-10.5368
摩羅	-10.5368
今既	-10.537
五義	-10.537
肇公曰	-10.5371
妙香	-10.5371
計我	-10.5372
亦不能	-10.5374
狐疑	-10.5375
親友	-10.5377
▁初釋	-10.5377
雙非	-10.5378
無分別智	-10.5379
左右	-10.5381
何為	-10.5383
