<unk>	0
<s>	0
</s>	0
之	-4.20061
而	-4.81549
/	-4.87886
(	-4.99525
以	-5.01711
也	-5.1667
有	-5.27051
)	-5.27169
不	-5.28082
其	-5.29255
為	-5.3141
於	-5.37181
人	-5.44728
者	-5.49944
一	-5.60839
無	-5.60959
自	-5.88446
山	-5.89848
中	-5.95505
天	-5.9756
行	-5.98034
曰	-5.99631
則	-6.00504
上	-6.01231
大	-6.02285
與	-6.03734
如	-6.04721
)(	-6.05792
子	-6.06874
時	-6.08279
公	-6.09892
在	-6.12864
生	-6.12972
作	-6.17902
此	-6.19397
事	-6.20495
日	-6.21963
見	-6.24136
王	-6.24503
得	-6.25655
言	-6.25723
風	-6.25834
水	-6.27046
心	-6.28097
道	-6.28708
文	-6.29067
君	-6.29904
下	-6.30339
長	-6.30966
雲	-6.31994
書	-6.3201
明	-6.33297
所	-6.3569
是	-6.36155
/)	-6.36413
出	-6.36433
來	-6.38082
兮	-6.38845
詩	-6.38945
三	-6.41292
故	-6.4205
春	-6.42995
歸	-6.43656
知	-6.44735
相	-6.45383
至	-6.46522
我	-6.46905
清	-6.50817
亦	-6.51009
然	-6.51227
非	-6.51654
多	-6.51721
欲	-6.51779
成	-6.53042
未	-6.53238
入	-6.53266
同	-6.55278
乎	-6.55546
名	-6.56095
今	-6.57402
已	-6.57572
若	-6.57915
何	-6.58715
花	-6.59194
去	-6.59267
可	-6.59796
臣	-6.62193
將	-6.6269
矣	-6.64003
又	-6.64421
方	-6.64624
逺	-6.66275
復	-6.66829
家	-6.6787
髙	-6.68239
皆	-6.69197
月	-6.7003
石	-6.70392
前	-6.70588
思	-6.7071
當	-6.71565
重	-6.71613
聞	-6.72152
後	-6.72196
深	-6.72224
▁	-6.72343
使	-6.72449
于	-6.72559
金	-6.72627
空	-6.74603
乃	-6.75837
用	-6.76433
官	-6.77128
秋	-6.78319
聲	-6.78558
州	-6.78844
地	-6.79089
玉	-6.79336
盡	-6.79893
國	-6.80023
過	-6.80193
能	-6.80213
正	-6.80344
南	-6.80412
從	-6.82004
寒	-6.82491
居	-6.83754
新	-6.84172
望	-6.84226
世	-6.85073
老	-6.85471
流	-6.85552
意	-6.86109
西	-6.86324
開	-6.86514
一作	-6.86551
安	-6.87038
元	-6.87854
飛	-6.88105
光	-6.88112
東	-6.88973
客	-6.89325
樂	-6.89451
焉	-6.89752
吾	-6.89896
初	-6.9014
朝	-6.90766
門	-6.9143
獨	-6.91984
城	-6.92081
應	-6.92127
二	-6.92339
傳	-6.93037
夜	-6.93043
及	-6.93912
神	-6.93989
分	-6.94241
夫	-6.94508
小	-6.94524
起	-6.95281
猶	-6.95366
平	-6.95569
字	-6.9616
江	-6.96242
年	-6.96642
五	-6.9722
身	-6.97683
古	-6.97761
氣	-6.97881
和	-6.9792
還	-6.97983
四	-6.98008
先	-6.98713
雨	-6.98745
馬	-6.9882
歌	-6.99043
民	-6.99134
雖	-6.99249
命	-6.9946
難	-6.99512
惟	-6.99802
立	-7.01184
白	-7.01835
既	-7.02013
且	-7.02894
龍	-7.03383
林	-7.03703
更	-7.04438
或	-7.04573
因	-7.04622
處	-7.04929
令	-7.04999
漢	-7.05025
經	-7.05861
學	-7.07191
賦	-7.07647
路	-7.0772
士	-7.08348
必	-7.08561
情	-7.08708
外	-7.09284
興	-7.10497
物	-7.10627
華	-7.11126
觀	-7.11302
謂	-7.11332
通	-7.11441
樹	-7.11524
常	-7.11737
張	-7.11857
法	-7.1249
酒	-7.12509
發	-7.12653
周	-7.13257
兵	-7.13442
好	-7.14079
莫	-7.14915
陳	-7.16399
舊	-7.16616
香	-7.17623
論	-7.17796
數	-7.18168
青	-7.18212
北	-7.18361
海	-7.19152
爲	-7.19686
云	-7.19889
始	-7.20073
萬	-7.20172
徳	-7.2018
九	-7.21084
禮	-7.21547
問	-7.21676
師	-7.22099
送	-7.22343
題	-7.2236
黄	-7.22478
本	-7.22774
遊	-7.23368
諸	-7.23452
死	-7.23567
善	-7.23994
舉	-7.24663
遂	-7.24956
坐	-7.25173
實	-7.25988
少	-7.26015
李	-7.26236
衣	-7.26332
合	-7.26438
陽	-7.26665
帝	-7.2708
兩	-7.27207
曲	-7.27631
寄	-7.28178
别	-7.28872
草	-7.29044
向	-7.2912
間	-7.2931
色	-7.2944
落	-7.2955
定	-7.29561
哉	-7.29683
圖	-7.29818
靈	-7.29863
百	-7.29958
天下	-7.29967
動	-7.30004
終	-7.3009
易	-7.30439
義	-7.30628
絶	-7.30892
集	-7.31034
雪	-7.31627
宫	-7.31913
近	-7.31975
竹	-7.3206
理	-7.3211
信	-7.32697
守	-7.32831
語	-7.33338
唐	-7.33759
尚	-7.34251
野	-7.34263
節	-7.34361
不可	-7.34672
異	-7.34739
宜	-7.34917
似	-7.35273
志	-7.35372
取	-7.35571
豈	-7.35706
臨	-7.36037
親	-7.36272
滿	-7.36553
亂	-7.36581
幽	-7.37095
齊	-7.37487
即	-7.37629
景	-7.38134
賢	-7.38173
聖	-7.38708
六	-7.39397
稱	-7.39445
登	-7.40182
田	-7.4151
求	-7.42408
輕	-7.42929
秦	-7.43721
以為	-7.43857
辭	-7.44102
爾	-7.45095
力	-7.45582
直	-7.45685
氏	-7.45816
武	-7.45851
愁	-7.46048
不能	-7.46076
高	-7.46141
宗	-7.46257
誰	-7.46314
共	-7.46761
度	-7.46789
頭	-7.47264
真	-7.47663
衆	-7.47968
進	-7.4826
餘	-7.48652
都	-7.48936
臺	-7.50103
留	-7.50522
固	-7.50561
孤	-7.5076
隨	-7.50773
畫	-7.51102
紅	-7.51414
閒	-7.5153
食	-7.51672
予	-7.52231
足	-7.52316
宋	-7.52937
彼	-7.53232
隂	-7.53377
連	-7.53678
㑹	-7.53726
服	-7.5429
軍	-7.545
楚	-7.54544
女	-7.55061
愛	-7.55468
塵	-7.5558
政	-7.55601
葉	-7.55624
化	-7.55666
夢	-7.55875
,	-7.55943
功	-7.55987
鳴	-7.5611
河	-7.56236
對	-7.56238
到	-7.5653
治	-7.56743
松	-7.56995
車	-7.57079
梁	-7.57241
奉	-7.57454
樓	-7.57703
勝	-7.58023
窮	-7.58135
内	-7.5822
半	-7.58809
章	-7.5888
廣	-7.59055
主	-7.59145
失	-7.59181
而不	-7.59288
亭	-7.59385
甚	-7.59431
制	-7.59714
看	-7.5972
驚	-7.59731
交	-7.59784
夏	-7.59801
劉	-7.59934
懐	-7.60003
千	-7.60215
仙	-7.6027
期	-7.6032
垂	-7.60387
嵗	-7.60447
德	-7.60688
極	-7.60763
顧	-7.60869
良	-7.61009
羣	-7.61023
溪	-7.61221
仁	-7.61293
斯	-7.61338
謝	-7.61406
耳	-7.61551
記	-7.61657
才	-7.61986
載	-7.62257
表	-7.62615
任	-7.62859
致	-7.62955
影	-7.63379
喜	-7.63512
封	-7.63564
泉	-7.63612
遺	-7.64038
皇	-7.6406
余	-7.64072
星	-7.64087
首	-7.64139
永	-7.64142
請	-7.64657
久	-7.64965
散	-7.65444
手	-7.65474
微	-7.65487
木	-7.65641
變	-7.65913
邊	-7.65962
感	-7.65994
鳥	-7.66088
容	-7.66208
等	-7.66582
煙	-7.66687
陵	-7.66727
素	-7.67407
寺	-7.67446
音	-7.67504
醉	-7.67517
誠	-7.67565
魚	-7.67686
府	-7.67693
庭	-7.6803
侯	-7.68272
贈	-7.6828
著	-7.68981
土	-7.6914
露	-7.6929
池	-7.69696
受	-7.69882
照	-7.7035
轉	-7.70368
宿	-7.70396
列	-7.70658
教	-7.7082
堂	-7.71075
美	-7.71155
伯	-7.71582
浮	-7.71798
吏	-7.72023
利	-7.72088
縣	-7.72247
離	-7.72257
悲	-7.7227
先生	-7.72315
疑	-7.72511
波	-7.72584
巻	-7.72629
霜	-7.72659
病	-7.72927
徒	-7.74127
苦	-7.74407
郡	-7.74492
八	-7.75097
結	-7.75117
目	-7.75208
吟	-7.75272
休	-7.75376
解	-7.75746
卒	-7.75992
修	-7.76356
恩	-7.76391
不知	-7.76409
燕	-7.76603
𤣥	-7.76773
比	-7.77146
許	-7.77841
斷	-7.77852
昔	-7.78047
曉	-7.78137
越	-7.78264
憂	-7.7849
亡	-7.78741
議	-7.78742
晉	-7.79144
凡	-7.79156
孫	-7.79389
朱	-7.79414
奏	-7.79475
益	-7.7956
史	-7.79735
次	-7.80045
建	-7.8013
尋	-7.80332
聽	-7.80414
承	-7.80476
願	-7.80634
忽	-7.80704
移	-7.80827
舟	-7.80873
十	-7.81612
七	-7.81885
虚	-7.81906
貴	-7.8212
嘗	-7.826
父	-7.82624
體	-7.82645
俗	-7.8273
吳	-7.82911
之所	-7.83004
笑	-7.83136
巳	-7.83268
寧	-7.83876
鄉	-7.83925
詔	-7.83943
代	-7.84013
識	-7.84035
薄	-7.84038
碧	-7.84079
精	-7.84133
舞	-7.84251
止	-7.8427
翠	-7.8463
賜	-7.84632
引	-7.84732
念	-7.8482
雙	-7.84878
所以	-7.84917
枝	-7.85327
川	-7.85393
盛	-7.85547
口	-7.85589
兼	-7.86243
閣	-7.86737
由	-7.86814
司	-7.86856
宣	-7.8695
忠	-7.87207
芳	-7.87554
形	-7.8808
便	-7.88383
鶴	-7.88639
計	-7.88954
闕	-7.88964
待	-7.8898
幾	-7.89217
紫	-7.89317
沙	-7.89405
火	-7.89557
殿	-7.89577
室	-7.90152
趙	-7.90561
遷	-7.90658
説	-7.90774
屬	-7.90879
裏	-7.91195
序	-7.91266
荒	-7.9148
視	-7.91609
来	-7.91713
祖	-7.91748
存	-7.91936
降	-7.92056
魏	-7.92241
里	-7.92434
反	-7.92677
楊	-7.92694
榮	-7.92739
懷	-7.92742
竒	-7.9279
哀	-7.92887
獻	-7.92916
勞	-7.92953
飲	-7.92958
僧	-7.93458
業	-7.93704
往	-7.93835
不得	-7.94101
幸	-7.94478
指	-7.94501
加	-7.94579
横	-7.94633
孝	-7.9468
位	-7.94861
傷	-7.94923
尊	-7.95001
太	-7.95229
殘	-7.9531
卿	-7.95681
崇	-7.95764
戰	-7.95887
游	-7.95945
嘉	-7.96415
就	-7.96603
郎	-7.96616
並	-7.96703
昭	-7.96706
藏	-7.96877
象	-7.96987
晚	-7.97196
各	-7.97368
被	-7.97379
惡	-7.97585
御	-7.976
暮	-7.97917
破	-7.98085
却	-7.98434
伏	-7.9874
澤	-7.98888
敬	-7.98982
持	-7.98991
全	-7.99112
原	-7.99548
適	-8.00184
紀	-8.00467
積	-8.00612
謀	-8.00782
兹	-8.00985
筆	-8.01169
授	-8.01216
園	-8.01539
。	-8.01568
報	-8.01807
丹	-8.01935
號	-8.0196
備	-8.01988
晴	-8.02134
羅	-8.02193
拜	-8.02369
要	-8.02691
嚴	-8.0284
早	-8.02892
類	-8.03065
逢	-8.03334
遇	-8.03461
除	-8.03736
君子	-8.0382
仲	-8.04038
蘭	-8.04139
詞	-8.04266
緑	-8.04331
胡	-8.04341
具	-8.04587
英	-8.04597
篇	-8.04756
天子	-8.04842
端	-8.05073
帶	-8.05348
殊	-8.05377
錢	-8.05472
但	-8.06134
性	-8.06243
塞	-8.06456
屋	-8.06511
疾	-8.06881
回	-8.07344
威	-8.07614
養	-8.07823
息	-8.07956
集作	-8.08163
隔	-8.08204
右	-8.08206
廟	-8.08246
俱	-8.08324
改	-8.08599
依	-8.08656
簡	-8.09003
恨	-8.09012
倚	-8.09306
折	-8.09504
逐	-8.09559
厚	-8.0958
烟	-8.09585
左	-8.09615
揚	-8.09683
含	-8.09783
栁	-8.09853
覺	-8.09868
負	-8.09996
谷	-8.10098
梅	-8.10136
省	-8.10315
可以	-8.10344
危	-8.10453
韻	-8.10539
夕	-8.10657
典	-8.11126
忘	-8.11143
蓋	-8.11174
告	-8.11215
賞	-8.11263
須	-8.11422
橋	-8.11642
巖	-8.11852
推	-8.11933
殺	-8.12569
珠	-8.12585
鄭	-8.12726
徐	-8.12794
汝	-8.12877
萬里	-8.12994
急	-8.13169
軒	-8.13741
接	-8.13792
恐	-8.13886
勢	-8.13975
沈	-8.14284
闗	-8.14335
罷	-8.14401
怨	-8.14558
工	-8.14648
順	-8.14651
咸	-8.14653
置	-8.14997
冠	-8.1519
試	-8.15307
再	-8.15633
廢	-8.15693
句	-8.16794
職	-8.16841
放	-8.17032
母	-8.17301
切	-8.17543
千里	-8.17567
福	-8.1759
濟	-8.177
曽	-8.17868
衰	-8.17922
丘	-8.18002
吹	-8.18089
歡	-8.1809
儀	-8.18219
追	-8.18448
隠	-8.18768
夷	-8.18901
收	-8.1903
陛下	-8.19208
征	-8.19576
迎	-8.20045
湖	-8.20114
友	-8.2012
執	-8.20152
齋	-8.2024
詠	-8.20248
果	-8.20441
仰	-8.20582
寳	-8.20845
運	-8.2085
達	-8.21359
魯	-8.21703
雄	-8.21804
種	-8.21863
敢	-8.2191
虎	-8.21963
延	-8.2199
考	-8.22337
每	-8.22408
絲	-8.22479
細	-8.22624
錦	-8.2271
憶	-8.22798
面	-8.23026
施	-8.23067
雜	-8.23087
顔	-8.23089
邑	-8.23198
滅	-8.23645
乗	-8.23668
最	-8.23767
兒	-8.23926
傾	-8.24069
晩	-8.24074
烏	-8.24142
者也	-8.24197
呉	-8.24272
翁	-8.24535
機	-8.24638
羽	-8.24814
慶	-8.24938
於是	-8.2503
駕	-8.25147
懸	-8.25197
關	-8.25277
棄	-8.2551
儒	-8.25549
曹	-8.25662
叔	-8.2578
商	-8.25806
遣	-8.25924
智	-8.26087
蜀	-8.26105
漸	-8.26171
布	-8.26535
陸	-8.26595
牛	-8.26736
調	-8.26798
騎	-8.26859
蒼	-8.27004
歴	-8.2771
如此	-8.27993
務	-8.28036
琴	-8.28119
刑	-8.28207
盤	-8.28301
峰	-8.28377
保	-8.28399
邪	-8.28592
船	-8.286
禁	-8.28704
選	-8.28929
况	-8.28961
善曰	-8.29211
召	-8.29326
特	-8.29442
質	-8.30086
權	-8.3013
宴	-8.30167
韓	-8.30288
累	-8.30545
疎	-8.30997
逸	-8.31058
私	-8.31073
顯	-8.31142
呼	-8.31481
根	-8.31546
罪	-8.31567
京	-8.31717
注	-8.31838
爭	-8.31866
舍	-8.32289
唯	-8.32575
繼	-8.32805
葢	-8.32836
器	-8.33043
静	-8.33237
壁	-8.33654
率	-8.3366
昌	-8.33734
麗	-8.33751
鼓	-8.33792
雅	-8.3388
井	-8.33929
将	-8.34162
妙	-8.34597
二首	-8.34641
振	-8.34663
至於	-8.3468
尤	-8.34683
歎	-8.34856
投	-8.34989
維	-8.34996
仍	-8.35519
習	-8.35625
說	-8.35729
市	-8.35793
虞	-8.35938
曾	-8.36086
克	-8.36122
眼	-8.36204
洞	-8.36368
遲	-8.36468
暗	-8.3678
勤	-8.37378
薦	-8.37428
秀	-8.37447
愚	-8.37564
惠	-8.37595
鴻	-8.376
天地	-8.37613
所謂	-8.37649
不敢	-8.37832
村	-8.37887
律	-8.38074
只	-8.38163
遥	-8.383
藥	-8.38559
走	-8.38898
浪	-8.38967
盖	-8.39181
采	-8.39306
短	-8.39369
冷	-8.39463
約	-8.39563
條	-8.39792
卧	-8.39886
惜	-8.40042
骨	-8.40124
嶺	-8.40175
康	-8.40244
庶	-8.403
角	-8.40521
淚	-8.4055
㣲	-8.40573
拂	-8.40587
映	-8.40607
讀	-8.40874
岸	-8.4127
管	-8.4135
翻	-8.41387
杜	-8.41404
第	-8.4142
設	-8.41496
末	-8.4172
步	-8.41745
造	-8.41826
招	-8.41906
賊	-8.4198
某	-8.4202
隱	-8.42143
敗	-8.42218
館	-8.42255
資	-8.4227
弟	-8.42448
偏	-8.42578
房	-8.42615
程	-8.42638
訪	-8.42653
郭	-8.42672
婦	-8.42813
覆	-8.43006
凝	-8.43018
乆	-8.43078
院	-8.43283
符	-8.43345
靜	-8.43428
堪	-8.43437
想	-8.43449
冬	-8.43462
源	-8.43487
慮	-8.43634
衛	-8.43818
不見	-8.43876
歲	-8.44003
害	-8.44108
獲	-8.44345
材	-8.44799
抱	-8.44843
撫	-8.44933
委	-8.4523
鼎	-8.45314
春秋	-8.45317
營	-8.45348
富	-8.45591
宅	-8.45712
祠	-8.45886
響	-8.45953
户	-8.46183
跡	-8.46287
迴	-8.46291
退	-8.46353
强	-8.46411
竊	-8.46454
耶	-8.46513
季	-8.46601
乘	-8.46694
徑	-8.46804
迷	-8.4692
將軍	-8.47096
戒	-8.47133
燈	-8.4718
佛	-8.47293
桂	-8.47679
斜	-8.47742
郊	-8.47795
博	-8.4785
何處	-8.47953
祀	-8.47995
竟	-8.48376
勿	-8.48421
逰	-8.48638
肅	-8.48701
孟	-8.49112
貧	-8.49126
大夫	-8.4913
春風	-8.49186
碑	-8.49258
墨	-8.49356
履	-8.49537
聚	-8.49538
蘇	-8.49539
貞	-8.49877
隆	-8.49911
違	-8.49982
赤	-8.50377
甲	-8.50432
是以	-8.50475
盈	-8.5065
馳	-8.50808
尚書	-8.50983
銘	-8.51128
白雲	-8.5122
祭	-8.51267
衡	-8.51441
境	-8.51595
總	-8.51692
人之	-8.51768
霞	-8.51789
籍	-8.51962
怒	-8.52003
納	-8.52111
晨	-8.52221
赴	-8.52223
聖人	-8.52316
低	-8.52355
辨	-8.52399
擊	-8.52416
刻	-8.52545
席	-8.52621
鏡	-8.52624
卷	-8.52747
偶	-8.52766
鳳	-8.52846
射	-8.52883
禪	-8.52917
憐	-8.53292
示	-8.53295
豐	-8.53326
縱	-8.53451
懼	-8.5364
誅	-8.53696
今日	-8.53748
附	-8.53808
繁	-8.53837
避	-8.54017
升	-8.54043
夀	-8.54104
䇿	-8.54296
厥	-8.54319
壯	-8.54405
不足	-8.54418
其所	-8.54541
險	-8.54696
患	-8.54705
蕭	-8.5477
泥	-8.54779
鎮	-8.55552
弗	-8.55592
銀	-8.55622
背	-8.55716
乾	-8.55724
補	-8.55819
耕	-8.55971
掩	-8.55979
毛	-8.55996
擬	-8.56102
孔	-8.56199
畏	-8.56633
無所	-8.56978
陶	-8.57099
申	-8.57263
天下之	-8.57271
聊	-8.5749
霧	-8.57518
淵	-8.57549
假	-8.57553
甘	-8.57675
厯	-8.57857
翼	-8.57867
釋	-8.58283
峯	-8.58655
屈	-8.58741
温	-8.58759
伐	-8.58765
答	-8.58864
棲	-8.58868
侵	-8.58891
苑	-8.58994
干	-8.59151
披	-8.59209
敵	-8.59287
牧	-8.59291
寵	-8.59338
祥	-8.59348
嗟	-8.59361
謹	-8.59408
荷	-8.59427
凉	-8.59625
住	-8.59708
底	-8.59941
䝉	-8.60005
弱	-8.60247
戎	-8.6047
潮	-8.60511
輔	-8.60593
浦	-8.60728
族	-8.6073
參	-8.60789
傍	-8.60799
靡	-8.60823
鴈	-8.61024
味	-8.61088
恭	-8.6109
役	-8.6118
阿	-8.61188
述	-8.6119
奔	-8.61194
覽	-8.61504
諸侯	-8.61596
狀	-8.61733
堅	-8.6176
禽	-8.61774
并	-8.61808
瑞	-8.61927
階	-8.62045
充	-8.62092
寛	-8.62097
趨	-8.62131
察	-8.62184
勸	-8.6232
免	-8.6284
旅	-8.62934
三年	-8.62945
部	-8.63256
鳯	-8.63352
慕	-8.63751
兄	-8.63813
迹	-8.63869
愈	-8.64186
雷	-8.64211
彌	-8.64522
陰	-8.64648
啓	-8.64938
錫	-8.65212
吉	-8.65517
按	-8.65551
烈	-8.65593
訓	-8.65627
雁	-8.6601
日月	-8.66085
雞	-8.66271
茂	-8.66381
疏	-8.66413
后	-8.66458
舒	-8.66497
鸞	-8.6671
農	-8.66748
眠	-8.66928
狂	-8.66936
淺	-8.66937
悉	-8.67024
爵	-8.67046
㡬	-8.67051
丁	-8.67218
繫	-8.67419
録	-8.67571
蕩	-8.67752
談	-8.6785
洗	-8.67874
鐘	-8.68085
責	-8.68312
候	-8.68405
洪	-8.68605
𢎞	-8.68778
江南	-8.68797
頗	-8.68998
編	-8.69069
侍	-8.69212
明月	-8.69228
領	-8.69236
瞻	-8.69277
託	-8.6937
茍	-8.6967
啼	-8.70131
熟	-8.70231
魂	-8.70259
泰	-8.70315
之間	-8.70324
之以	-8.70486
鮮	-8.70537
墓	-8.70569
畢	-8.70699
一首	-8.70757
嗣	-8.70914
殷	-8.70963
煩	-8.71105
縁	-8.71203
寫	-8.71274
渡	-8.71281
乞	-8.71285
而後	-8.71336
操	-8.71416
荆	-8.71529
徃	-8.71537
攻	-8.72006
禍	-8.72125
十二	-8.72157
邦	-8.722
消	-8.72457
歩	-8.72457
宇	-8.72526
屢	-8.72546
側	-8.72583
長安	-8.72652
班	-8.72655
環	-8.72733
戲	-8.72801
扶	-8.72824
佐	-8.72879
希	-8.7322
莊	-8.73403
歳	-8.73403
旋	-8.73537
逆	-8.73698
朝廷	-8.73818
頻	-8.73845
講	-8.73898
燭	-8.73915
掌	-8.73997
頌	-8.74137
監	-8.74167
貢	-8.74629
伊	-8.74774
堯	-8.7492
量	-8.74972
澗	-8.74989
朕	-8.75033
震	-8.75139
紛	-8.75411
潤	-8.75424
曠	-8.75663
津	-8.75705
綠	-8.75829
然後	-8.75929
怪	-8.75935
謂之	-8.75982
瓊	-8.76102
叢	-8.76163
盧	-8.76267
據	-8.76313
仕	-8.76343
故人	-8.76494
巧	-8.76601
洛	-8.77016
晝	-8.77047
繞	-8.77099
邉	-8.77184
聴	-8.77198
枕	-8.77332
簾	-8.77346
凌	-8.77572
鄰	-8.7763
平生	-8.77696
激	-8.77782
途	-8.77839
寶	-8.77952
廬	-8.77971
鍾	-8.78042
匪	-8.78063
巢	-8.78078
讓	-8.78112
文章	-8.78288
均	-8.78322
禹	-8.7837
庸	-8.78399
昏	-8.78437
索	-8.78532
僕	-8.78592
屏	-8.78613
他	-8.78731
規	-8.78797
妾	-8.78887
擇	-8.78999
勇	-8.79212
崖	-8.79229
氷	-8.79282
漏	-8.79287
齒	-8.79352
之士	-8.7938
有所	-8.79381
甫	-8.79426
佳	-8.79459
酬	-8.79489
塗	-8.795
厭	-8.79627
術	-8.79769
弄	-8.79774
桑	-8.798
輿	-8.79902
淮	-8.79957
喪	-8.8
劒	-8.80036
而已	-8.80185
澄	-8.80193
涼	-8.80256
童	-8.80273
豪	-8.80283
統	-8.80308
科	-8.80361
圍	-8.80412
擁	-8.80487
品	-8.80533
窗	-8.80921
泣	-8.81019
專	-8.81089
允	-8.81118
夫人	-8.81349
賀	-8.81535
貌	-8.81689
己	-8.81692
湯	-8.81729
崔	-8.81769
一日	-8.81797
柳	-8.818
斗	-8.81845
風雨	-8.81936
珍	-8.81943
騰	-8.81997
脩	-8.82201
輪	-8.8229
皇帝	-8.82365
秋風	-8.82386
助	-8.82577
遠	-8.82648
供	-8.82894
借	-8.82964
人間	-8.8299
愧	-8.8315
青山	-8.83276
詳	-8.83506
吐	-8.83642
圓	-8.83648
壽	-8.83798
争	-8.839
尺	-8.83993
孰	-8.84123
姓	-8.84197
禄	-8.84399
杯	-8.84415
救	-8.84473
超	-8.84638
窺	-8.84793
倒	-8.84822
為之	-8.84878
㸃	-8.84939
旁	-8.85292
穆	-8.85331
之心	-8.8537
潭	-8.85467
虛	-8.85555
穿	-8.85639
稀	-8.85808
太子	-8.85816
沒	-8.85892
賈	-8.86104
漁	-8.86295
催	-8.86495
驅	-8.86649
諫	-8.86806
漫	-8.86813
爰	-8.86818
躬	-8.86864
財	-8.87024
格	-8.87068
困	-8.87258
奪	-8.87289
徴	-8.87333
渾	-8.8744
左右	-8.87504
旗	-8.87626
泛	-8.87636
奮	-8.87908
停	-8.87936
炎	-8.8799
寡	-8.88223
稍	-8.88237
效	-8.88432
恒	-8.88478
植	-8.8857
羊	-8.89067
湘	-8.89109
畧	-8.89129
趣	-8.8914
策	-8.89336
枯	-8.89372
飄	-8.89393
錯	-8.89472
賔	-8.89515
融	-8.89626
當時	-8.89726
鬼	-8.89815
支	-8.89898
社	-8.89907
哭	-8.89912
血	-8.89965
十年	-8.90049
刀	-8.90133
揺	-8.90133
介	-8.90223
増	-8.90344
渚	-8.90391
山中	-8.90499
差	-8.90514
翔	-8.90545
濕	-8.90559
進士	-8.90845
㫖	-8.90877
暫	-8.90881
之道	-8.91026
不及	-8.91142
不為	-8.91339
買	-8.91357
菊	-8.91537
賤	-8.91679
百年	-8.91765
貫	-8.91771
競	-8.91776
掃	-8.91784
誦	-8.91838
牀	-8.91949
略	-8.92106
巨	-8.9221
憲	-8.92216
而無	-8.92386
何以	-8.92413
妻	-8.92494
蔡	-8.92526
抑	-8.92527
循	-8.92577
戴	-8.92675
朔	-8.92705
不如	-8.92938
基	-8.92943
寂	-8.92998
襲	-8.93014
裁	-8.93027
俾	-8.9306
暴	-8.93153
宰	-8.93194
式	-8.9321
龜	-8.93244
茅	-8.93305
茶	-8.93545
范	-8.93575
足以	-8.93598
洲	-8.93699
潛	-8.93829
蓬	-8.93946
沉	-8.94035
遭	-8.94054
勲	-8.94149
綺	-8.9415
啟	-8.94299
囘	-8.9458
飾	-8.95186
閑	-8.95247
岳	-8.95341
暖	-8.95448
筵	-8.95697
否	-8.95764
費	-8.95929
渠	-8.96
肆	-8.96002
俯	-8.96006
吕	-8.96099
辰	-8.96193
慎	-8.96198
卑	-8.96202
輝	-8.963
犯	-8.9653
嗚呼	-8.96564
獄	-8.96659
風吹	-8.96689
有餘	-8.96698
校	-8.96784
杖	-8.96861
貪	-8.96886
羞	-8.97095
尾	-8.97133
髪	-8.97197
劍	-8.97254
旌	-8.97268
旣	-8.97346
佩	-8.97358
悠悠	-8.97368
孔子	-8.97457
四海	-8.97504
攀	-8.97568
慈	-8.97809
蒲	-8.97986
釣	-8.98145
鬱	-8.98221
鱗	-8.98231
藻	-8.9825
銜	-8.98362
宻	-8.98366
唱	-8.98453
憑	-8.98523
密	-8.98551
蓮	-8.9856
淡	-8.98641
謁	-8.98775
眉	-8.98777
柔	-8.98909
之事	-8.98934
給	-8.99099
阻	-8.99136
遐	-8.99241
帳	-8.99387
京師	-8.99503
無人	-8.9952
辱	-8.99625
壇	-8.9968
没	-8.99702
際	-8.99889
韋	-8.99941
舜	-8.9998
把	-8.99994
廻	-8.99998
徙	-9.00027
厲	-9.00029
襟	-9.00215
翰	-9.00216
蔽	-9.00408
彩	-9.0044
徵	-9.00529
彈	-9.00713
酌	-9.00728
辟	-9.00832
伴	-9.00868
黃	-9.00987
驛	-9.01202
悟	-9.0123
銅	-9.01273
痛	-9.01427
觴	-9.01775
倫	-9.0188
柱	-9.02014
忍	-9.0233
防	-9.02379
蟲	-9.02427
旦	-9.02648
葬	-9.0275
絃	-9.02879
姿	-9.03167
享	-9.03274
寓	-9.0337
古人	-9.03588
覩	-9.03655
扇	-9.03679
彦	-9.03698
誤	-9.03728
於此	-9.03876
壺	-9.0392
採	-9.03977
塘	-9.04055
呈	-9.04192
二年	-9.04309
未有	-9.04477
卜	-9.04482
晦	-9.04497
苔	-9.045
丞相	-9.04593
之人	-9.05093
踰	-9.05146
蟬	-9.05255
之後	-9.05356
如何	-9.05592
姑	-9.05816
奚	-9.05903
雍	-9.05907
帆	-9.06256
缺	-9.063
司馬	-9.06351
一人	-9.06397
山川	-9.06422
占	-9.06471
鐵	-9.06484
優	-9.06614
桃	-9.06802
之言	-9.06839
黨	-9.06875
御史	-9.06958
束	-9.0696
粟	-9.06978
墮	-9.07077
揮	-9.07307
刺	-9.07565
閉	-9.07631
弓	-9.07671
寢	-9.07775
繡	-9.07971
公之	-9.08053
廷	-9.08117
嶽	-9.08163
喧	-9.08233
宵	-9.08369
三十	-9.08521
網	-9.08702
敷	-9.09067
也夫	-9.09116
滋	-9.0917
展	-9.09257
冰	-9.09319
革	-9.09324
觸	-9.09364
了	-9.09524
審	-9.09568
不復	-9.09694
也今	-9.09798
歸來	-9.10105
之意	-9.10229
挂	-9.10242
歟	-9.10314
後世	-9.10329
白日	-9.10463
純	-9.10588
袖	-9.10758
惑	-9.10772
慙	-9.10787
牽	-9.10788
谿	-9.10832
午	-9.10888
銷	-9.10937
巾	-9.11165
璧	-9.112
續	-9.11244
牙	-9.1144
摧	-9.11442
暉	-9.1149
契	-9.11495
晏	-9.11598
樵	-9.11815
藉	-9.1195
桐	-9.11967
返	-9.12023
遵	-9.12109
肯	-9.12365
猿	-9.12689
築	-9.12704
妄	-9.12752
人也	-9.12757
祗	-9.13024
界	-9.13033
次韻	-9.13037
鄙	-9.13076
澹	-9.1315
籠	-9.13157
芙蓉	-9.13167
乍	-9.13347
逹	-9.13429
未嘗	-9.13488
䕶	-9.1363
尹	-9.13845
墜	-9.1393
鹿	-9.14062
鞭	-9.14075
子曰	-9.14214
欺	-9.14308
傅	-9.14317
宮	-9.14332
前人	-9.14339
竭	-9.1449
提	-9.14571
勉	-9.14616
也故	-9.14632
諱	-9.1474
之不	-9.14742
莫不	-9.14774
千載	-9.14913
太守	-9.14934
學士	-9.15032
雕	-9.15092
層	-9.1511
鬢	-9.15235
陪	-9.15265
二十	-9.15332
古今	-9.15471
山水	-9.15524
欽	-9.15561
藩	-9.15627
眀	-9.15643
姦	-9.15662
梅花	-9.15905
草木	-9.15927
粉	-9.1596
流水	-9.15965
耀	-9.15968
慰	-9.16056
速	-9.16115
戍	-9.1617
可謂	-9.16414
有司	-9.16543
剛	-9.16556
上下	-9.16601
座	-9.16757
肉	-9.16971
喻	-9.16988
三月	-9.1714
昧	-9.17261
隋	-9.17287
淳	-9.17316
寜	-9.17451
扵	-9.17918
幕	-9.17993
國家	-9.1801
何如	-9.18033
倦	-9.18042
付	-9.18097
俊	-9.1812
暑	-9.18268
四方	-9.18303
燒	-9.18687
百姓	-9.18698
壑	-9.18729
毁	-9.18744
落日	-9.19155
知其	-9.1922
逝	-9.19277
豈不	-9.19424
況	-9.1949
損	-9.19493
紙	-9.1964
祝	-9.19769
擢	-9.19988
以來	-9.20074
少年	-9.20096
蠻	-9.20323
肥	-9.20485
穴	-9.2054
芝	-9.20627
主人	-9.20632
決	-9.20911
姬	-9.2097
圗	-9.20995
東風	-9.21059
援	-9.21105
染	-9.21194
恥	-9.21207
織	-9.21318
討	-9.21348
㸔	-9.21378
秩	-9.21485
江上	-9.21522
績	-9.21534
嫌	-9.21551
配	-9.21597
鑿	-9.21602
帥	-9.21781
頓	-9.21859
潔	-9.21987
輸	-9.2203
州刺史	-9.22045
者皆	-9.22096
同前	-9.22108
腹	-9.22221
冀	-9.22281
泊	-9.22345
陋	-9.22353
攜	-9.22369
輩	-9.22429
飽	-9.22445
不可以	-9.22479
寸	-9.22636
逃	-9.22647
屯	-9.22667
桃花	-9.22872
然而	-9.22894
黙	-9.22932
亦有	-9.23207
添	-9.23234
虜	-9.23376
兄弟	-9.23439
鑒	-9.23496
子孫	-9.23575
輒	-9.23666
削	-9.23796
磨	-9.23918
萬物	-9.23951
壓	-9.23972
安得	-9.24034
簷	-9.24121
古之	-9.2417
印	-9.24177
不同	-9.24341
藝	-9.2437
妃	-9.24441
髮	-9.24453
讀書	-9.24462
秉	-9.24581
纔	-9.24658
灑	-9.24707
南山	-9.24803
促	-9.24869
豫	-9.24897
笛	-9.24923
欣	-9.24951
鼔	-9.24959
戀	-9.24962
十五	-9.25003
亮	-9.25127
峻	-9.25189
至今	-9.25215
辛	-9.25516
勒	-9.25661
頃	-9.25687
米	-9.25923
曰吾	-9.2594
獵	-9.25972
育	-9.26032
舎	-9.26152
飯	-9.26152
徹	-9.26155
麥	-9.26219
徘徊	-9.26268
牆	-9.26318
袁	-9.26337
黄金	-9.26446
之地	-9.26466
眞	-9.26469
案	-9.26587
區	-9.2687
爽	-9.2692
脱	-9.27025
隴	-9.2727
徽	-9.27413
巴	-9.27458
排	-9.27504
夕陽	-9.277
偃	-9.27723
會	-9.27799
軌	-9.27804
臣聞	-9.27878
標	-9.27885
毫	-9.27888
矜	-9.27903
一時	-9.28073
必有	-9.28226
災	-9.28347
斬	-9.28354
蕃	-9.28404
太平	-9.28473
悔	-9.28665
濃	-9.28682
探	-9.28826
宛	-9.28863
小人	-9.28923
稽	-9.29041
陣	-9.29122
叙	-9.29149
駐	-9.29161
殆	-9.29289
三百	-9.29299
不以	-9.29339
漢書	-9.2949
副	-9.29616
不勝	-9.29709
相思	-9.2974
腰	-9.29782
賴	-9.29875
值	-9.29987
奇	-9.3005
之功	-9.30178
踏	-9.30198
洛陽	-9.30219
元年	-9.30272
敏	-9.30455
緩	-9.30458
衍	-9.30517
弊	-9.3058
獸	-9.30633
裂	-9.3066
戸	-9.30768
鶯	-9.30823
衝	-9.30865
贊	-9.30951
岡	-9.30976
無窮	-9.31135
倍	-9.31146
態	-9.31221
練	-9.31404
忌	-9.31448
像	-9.31471
腸	-9.31525
然則	-9.31719
薛	-9.31742
虹	-9.31801
署	-9.31973
導	-9.31976
弔	-9.31993
而為	-9.32034
四十	-9.32064
崩	-9.32071
東南	-9.32164
篤	-9.3234
戚	-9.3239
紹	-9.32467
也言	-9.32523
公子	-9.32526
緒	-9.32664
大臣	-9.32684
霽	-9.32697
戈	-9.327
饒	-9.32825
又曰	-9.32927
言之	-9.33004
□	-9.33032
哲	-9.33051
黒	-9.33058
乏	-9.33079
江湖	-9.33089
畔	-9.33177
飢	-9.33221
膺	-9.33271
躍	-9.33377
洞庭	-9.33378
其後	-9.33473
其事	-9.33532
濤	-9.33533
邁	-9.33624
詎	-9.33753
之義	-9.33827
彰	-9.33962
垣	-9.33973
蒙	-9.34402
▁(	-9.34407
睡	-9.34422
决	-9.34461
洽	-9.34521
人生	-9.34591
溢	-9.34782
何時	-9.34784
夾	-9.34815
囊	-9.35003
醒	-9.35071
馮	-9.35151
驕	-9.35326
遽	-9.35391
丞	-9.35395
蘿	-9.35396
禮樂	-9.35422
眷	-9.35586
遙	-9.35706
武帝	-9.35741
麟	-9.35977
吴	-9.36053
譽	-9.36195
以自	-9.36213
䘮	-9.3624
爛	-9.36443
瑶	-9.36545
雀	-9.36736
徧	-9.36761
膏	-9.3686
宦	-9.37081
霄	-9.371
董	-9.37107
攸	-9.37117
鹽	-9.37131
弦	-9.37148
焚	-9.37366
裘	-9.37374
那	-9.37407
踐	-9.37479
行人	-9.37491
敦	-9.37519
美人	-9.37769
中有	-9.37779
倉	-9.37801
恃	-9.37874
綱	-9.37896
疊	-9.3793
几	-9.37937
胥	-9.37943
乖	-9.38054
何人	-9.3817
無事	-9.38171
隅	-9.38361
渭	-9.38394
清風	-9.38415
明年	-9.38756
靖	-9.3889
誓	-9.39006
之則	-9.39217
謙	-9.3927
五十	-9.39522
隣	-9.39538
之時	-9.39684
偉	-9.39719
遶	-9.39726
得其	-9.39768
快	-9.39791
毎	-9.39833
苟	-9.39868
朋	-9.39883
尉	-9.40031
姚	-9.40079
閨	-9.40112
學者	-9.40135
寂寞	-9.40145
可憐	-9.4018
儲	-9.40221
宏	-9.40413
奴	-9.40529
二百	-9.40647
毒	-9.40683
敎	-9.40829
蕭蕭	-9.40861
話	-9.40919
曜	-9.40931
嘯	-9.40934
饑	-9.40991
預	-9.41015
淫	-9.41043
侍郎	-9.41103
彊	-9.4127
風流	-9.41597
盜	-9.41711
整	-9.41767
抗	-9.41787
○	-9.41863
黎	-9.42005
判	-9.42027
世之	-9.42049
浮雲	-9.42087
叟	-9.42178
滯	-9.42245
襄	-9.42284
韶	-9.42307
邀	-9.42322
桓	-9.42496
周公	-9.42511
壤	-9.42578
春日	-9.42615
片	-9.42829
場	-9.42834
罔	-9.42901
濯	-9.42919
以爲	-9.42973
增	-9.43031
帷	-9.43044
不然	-9.43168
玩	-9.43248
淑	-9.43298
踈	-9.43359
上人	-9.43369
賓	-9.43756
葛	-9.43818
塔	-9.43824
不用	-9.43865
東西	-9.43897
逾	-9.43899
警	-9.43921
遍	-9.43975
電	-9.44144
醫	-9.4415
凶	-9.44154
汗	-9.442
圃	-9.44212
朗	-9.44416
諭	-9.44424
相逢	-9.44612
歇	-9.44678
限	-9.44695
富貴	-9.44716
賣	-9.44763
絳	-9.44771
僅	-9.44802
出於	-9.44884
産	-9.44884
仗	-9.449
堤	-9.44976
相與	-9.45183
減	-9.45307
淪	-9.45388
繩	-9.45402
父母	-9.45415
樽	-9.45525
域	-9.45554
艱	-9.45577
藤	-9.45663
儉	-9.45706
栖	-9.45711
墳	-9.45753
兆	-9.45802
紛紛	-9.46071
妖	-9.46073
使君	-9.46076
之為	-9.46149
拔	-9.46151
包	-9.46176
㳺	-9.46268
叛	-9.46389
強	-9.46416
憤	-9.46426
嵩	-9.46504
矢	-9.46652
綵	-9.46781
涉	-9.46791
十八	-9.46791
挾	-9.46846
鈎	-9.46924
頂	-9.46982
暢	-9.47036
之曰	-9.47066
蒸	-9.47068
菴	-9.4709
淨	-9.47166
扉	-9.47228
之際	-9.47393
乾坤	-9.47572
河南	-9.47689
健	-9.47701
芳草	-9.47762
辯	-9.47762
邈	-9.47766
雉	-9.47776
之中	-9.47879
督	-9.47922
夫子	-9.47945
剪	-9.47975
碎	-9.48035
三首	-9.48056
足下	-9.48071
拙	-9.48121
凍	-9.48143
國之	-9.48167
播	-9.4818
盟	-9.48197
日暮	-9.48255
偽	-9.48265
輙	-9.48307
逮	-9.48358
翳	-9.48402
祚	-9.48428
纎	-9.48502
貽	-9.4872
岐	-9.48759
割	-9.48903
滴	-9.48928
百里	-9.48985
閩	-9.49007
謬	-9.49029
駭	-9.49033
媚	-9.49172
冦	-9.49172
誰能	-9.49286
協	-9.49292
丈	-9.49349
七十	-9.49418
脫	-9.49469
爐	-9.49585
由是	-9.49613
年年	-9.49656
悦	-9.49745
暇	-9.49761
誇	-9.49884
縈	-9.49892
浸	-9.49913
千年	-9.49936
零	-9.50017
灰	-9.50082
西風	-9.50094
錄	-9.50423
臯	-9.50431
撰	-9.50566
蛇	-9.50686
幼	-9.50858
自然	-9.51018
捨	-9.51062
涕	-9.51136
故曰	-9.51195
曷	-9.51341
咎	-9.51376
棹	-9.5139
參差	-9.51452
蹈	-9.5161
幹	-9.51704
裳	-9.51798
其言	-9.51854
浩	-9.5209
仁義	-9.52116
之法	-9.52192
其人	-9.52264
瓦	-9.52275
以此	-9.52312
諒	-9.52374
混	-9.52379
熱	-9.52409
裴	-9.52468
竿	-9.52659
旬	-9.52761
箭	-9.52849
擅	-9.52931
雖有	-9.52966
纓	-9.53118
完	-9.53212
而有	-9.53421
岑	-9.53693
則有	-9.53725
不忍	-9.53808
其心	-9.53844
蠶	-9.53894
一百	-9.53944
籬	-9.53954
闢	-9.54078
溝	-9.54138
四時	-9.54212
熙	-9.54234
郎中	-9.54302
人心	-9.54312
㝠	-9.54337
惆悵	-9.54426
鋒	-9.5444
喚	-9.54483
台	-9.54541
涵	-9.54621
枉	-9.54687
詣	-9.54712
霸	-9.54717
彭	-9.54718
毋	-9.54741
衞	-9.54755
第一	-9.54774
蕪	-9.54854
祐	-9.54899
落花	-9.54988
不過	-9.55062
吞	-9.55153
綴	-9.55156
冥	-9.55197
十六	-9.55275
檻	-9.55319
懿	-9.55332
障	-9.55388
矯	-9.55482
戮	-9.55486
赦	-9.55534
嬌	-9.55698
五年	-9.55778
猷	-9.55862
緣	-9.55888
貨	-9.55903
例	-9.5612
月明	-9.56187
是非	-9.562
鷗	-9.56201
十里	-9.56233
賦曰	-9.56444
喬	-9.56503
嘆	-9.567
如是	-9.56756
單	-9.56774
攝	-9.56789
抵	-9.568
究	-9.56918
逼	-9.56953
也其	-9.56956
芒	-9.57015
鄧	-9.5704
島	-9.57339
不相	-9.5737
濶	-9.57482
價	-9.57516
西山	-9.57535
疇	-9.57701
不足以	-9.57834
斥	-9.57912
妍	-9.57936
構	-9.57958
斂	-9.5796
賛	-9.5798
榖	-9.58031
宰相	-9.58229
無不	-9.58261
扁舟	-9.58444
汪	-9.5856
未能	-9.58563
灌	-9.58717
柯	-9.5873
霑	-9.58733
千古	-9.58748
恤	-9.58818
禦	-9.58824
十三	-9.58838
竇	-9.58863
疲	-9.58901
曙	-9.58914
壘	-9.5892
捐	-9.58948
皮	-9.59031
隂陽	-9.59135
處士	-9.59147
羡	-9.59181
詩曰	-9.59333
舌	-9.59492
叶	-9.59501
夙	-9.59589
中國	-9.59602
出入	-9.59764
蹤	-9.59871
沾	-9.59908
髙祖	-9.59978
鴉	-9.59983
之徒	-9.59986
南北	-9.60112
三千	-9.60172
局	-9.60217
狐	-9.60235
赫	-9.60238
陟	-9.60249
弟子	-9.60306
摩	-9.60341
太祖	-9.60359
輦	-9.60433
恵	-9.60437
褒	-9.6047
是也	-9.60542
嫁	-9.60925
自古	-9.60949
眺	-9.61097
社稷	-9.61256
帛	-9.61279
犬	-9.61463
者不	-9.61477
逕	-9.61483
滑	-9.61502
俟	-9.61671
顛	-9.61769
亷	-9.62094
明日	-9.62115
勁	-9.62212
之外	-9.62261
傑	-9.62416
君臣	-9.62455
匹	-9.62549
恣	-9.62595
魄	-9.62597
弼	-9.62629
肩	-9.62666
創	-9.62799
伍	-9.62889
匡	-9.62941
挽	-9.62963
埋	-9.63254
羈	-9.63301
亦不	-9.63385
俄	-9.63415
無以	-9.63448
蝶	-9.63453
者必	-9.63573
阜	-9.63589
奠	-9.63667
聖人之	-9.63704
嬰	-9.6372
灘	-9.6372
天涯	-9.63761
翰林	-9.63835
書曰	-9.63923
八月	-9.6393
陂	-9.64013
拘	-9.64019
渉	-9.64137
莽	-9.64157
神仙	-9.64196
峽	-9.6435
五月	-9.64372
疆	-9.64413
終日	-9.6446
/)(	-9.64486
慚	-9.64488
驗	-9.64553
綿	-9.64586
糧	-9.64609
君之	-9.64626
侣	-9.64651
宸	-9.64728
千金	-9.6474
之於	-9.64842
握	-9.6485
者亦	-9.64856
旱	-9.64939
文王	-9.65228
樂府	-9.65342
換	-9.65372
文帝	-9.65411
之所以	-9.65448
諧	-9.65494
遼	-9.65535
巡	-9.6556
熈	-9.65733
衢	-9.65738
二月	-9.65808
父子	-9.65851
六十	-9.65869
瑟	-9.65889
誕	-9.66018
乳	-9.66101
白頭	-9.66127
悼	-9.6628
効	-9.66476
穀	-9.66641
㦸	-9.66655
冒	-9.66693
羣臣	-9.66716
四年	-9.66947
製	-9.66953
三日	-9.66957
袍	-9.66975
奈何	-9.67097
虧	-9.67108
丗	-9.67146
鵲	-9.67161
道士	-9.6721
劇	-9.67236
靄	-9.67244
卓	-9.67247
擾	-9.67296
熊	-9.67354
槐	-9.67412
皓	-9.67438
仙人	-9.67474
不成	-9.67492
隙	-9.6771
樊	-9.6778
欄	-9.67809
巷	-9.67818
帖	-9.67822
不自	-9.67852
肇	-9.67878
天上	-9.67913
迫	-9.67938
榻	-9.68286
祈	-9.68307
楊栁	-9.6852
別	-9.68525
玄	-9.68545
叅	-9.68657
謫	-9.68762
歛	-9.68778
迥	-9.68781
随	-9.68817
麻	-9.6883
慘	-9.68846
廵	-9.68999
湛	-9.69024
功名	-9.69054
是故	-9.69098
蘆	-9.69102
九日	-9.69117
秘	-9.69178
睿	-9.69229
裔	-9.69277
何必	-9.69329
茫茫	-9.69357
一朝	-9.69451
海内	-9.69469
較	-9.69504
潜	-9.69517
範	-9.6954
使人	-9.69552
花落	-9.69639
㫁	-9.69669
之臣	-9.69676
今年	-9.69754
臂	-9.69862
不肯	-9.70074
鬬	-9.70119
何所	-9.70163
齡	-9.70198
屠	-9.70205
昨	-9.70248
何事	-9.7032
瘦	-9.70353
鑄	-9.70455
蓬萊	-9.70584
廊	-9.70639
濁	-9.70656
公卿	-9.71002
昬	-9.7102
樞	-9.71055
草堂	-9.71094
淮南	-9.71126
之上	-9.71193
荅	-9.71212
民之	-9.71218
猛	-9.71236
其身	-9.7124
轍	-9.71301
譏	-9.71331
捧	-9.71349
廉	-9.71355
堆	-9.71372
不盡	-9.71392
篆	-9.71412
挺	-9.71559
漲	-9.71568
伸	-9.71659
檢	-9.71711
不識	-9.71725
用之	-9.71745
夭	-9.71747
闌	-9.71764
匈奴	-9.71858
十四	-9.71891
壊	-9.72082
其間	-9.72116
之至	-9.72305
往往	-9.72547
痕	-9.72602
搖	-9.72635
料	-9.72667
人皆	-9.72767
汎	-9.72774
項	-9.72809
六月	-9.72861
也而	-9.72862
栽	-9.72884
桃李	-9.72916
故鄉	-9.72964
脚	-9.72977
昆	-9.73088
邨	-9.73174
餐	-9.73264
蓄	-9.73282
毅	-9.73311
人家	-9.73447
誣	-9.73452
相見	-9.73484
潘	-9.73515
其中	-9.73522
為人	-9.73578
軸	-9.73599
苗	-9.73604
謨	-9.73641
鳬	-9.73686
氏之	-9.73792
當年	-9.73871
互	-9.73914
墟	-9.73923
黜	-9.73934
此時	-9.73967
奸	-9.73974
杳	-9.73979
孟子	-9.74084
江山	-9.74106
不在	-9.74281
開元	-9.74288
向曰	-9.74489
聞之	-9.74547
凋	-9.74652
忝	-9.74733
活	-9.74755
不堪	-9.74789
臧	-9.74796
鈞	-9.74816
邇	-9.7503
馭	-9.75059
酣	-9.75091
畝	-9.75096
春色	-9.75156
文武	-9.75162
繇	-9.75198
拱	-9.75211
妝	-9.75238
氛	-9.75302
男	-9.7534
溺	-9.75379
有時	-9.75416
突	-9.75454
森	-9.75483
羌	-9.75493
翰曰	-9.75533
薪	-9.75538
與之	-9.75542
者其	-9.7569
簪	-9.75701
普	-9.75762
太常	-9.75938
太宗	-9.75949
課	-9.7597
以其	-9.75986
綸	-9.76
聳	-9.76042
傳曰	-9.76108
祿	-9.76139
勅	-9.76286
西湖	-9.76378
未必	-9.76489
沐	-9.76493
𨽻	-9.76505
敝	-9.76558
自是	-9.76597
遮	-9.76644
涯	-9.76711
跨	-9.76776
之文	-9.77009
金石	-9.77133
蟠	-9.77138
君王	-9.77188
嵐	-9.77288
風俗	-9.773
回首	-9.7731
之禮	-9.77371
豈無	-9.77373
醜	-9.7745
沃	-9.77527
䖍	-9.77705
博士	-9.77767
八十	-9.77907
山人	-9.77987
貶	-9.77996
自有	-9.78026
各有	-9.78273
衣冠	-9.7837
區區	-9.78505
十一	-9.78523
子之	-9.78605
天地之	-9.78606
袂	-9.78622
亟	-9.78666
墻	-9.78676
道中	-9.78701
相望	-9.78719
之名	-9.78774
侈	-9.78807
蒼蒼	-9.79001
騷	-9.79031
至于	-9.79082
遁	-9.79247
柏	-9.79371
鳩	-9.79374
庾	-9.79418
使者	-9.79428
娥	-9.79443
從事	-9.79471
冊	-9.79509
不聞	-9.79587
中書	-9.79709
鷹	-9.7971
嗜	-9.79892
諌	-9.79921
傲	-9.79946
見其	-9.80063
是時	-9.80087
羨	-9.80226
岫	-9.80226
臘	-9.80232
轡	-9.80247
閲	-9.803
圭	-9.80319
為君	-9.80349
煥	-9.80445
鴛鴦	-9.80464
欵	-9.80472
遜	-9.80495
㓜	-9.80718
槎	-9.80766
拾	-9.80787
株	-9.80795
闈	-9.80806
揖	-9.80855
受命	-9.80861
罰	-9.80916
之大	-9.80953
怡	-9.81114
抽	-9.81274
媿	-9.8131
慧	-9.81316
十七	-9.81356
奥	-9.81387
車馬	-9.81534
咨	-9.81584
楹	-9.81612
之志	-9.81718
數十	-9.81727
偕	-9.81731
磬	-9.81822
杏	-9.81838
戾	-9.81841
偷	-9.81882
濫	-9.82011
五色	-9.82152
椒	-9.82267
咽	-9.82343
觧	-9.82358
仇	-9.82435
白髪	-9.82467
即事	-9.82516
寒食	-9.82565
宗廟	-9.82567
何為	-9.8275
倡	-9.82923
蕭條	-9.82929
珪	-9.82982
皆有	-9.83027
者乎	-9.83038
銑曰	-9.83056
衮	-9.83061
江水	-9.83167
青雲	-9.83227
從此	-9.83385
暝	-9.8342
别離	-9.83421
誘	-9.83472
摘	-9.83517
盗	-9.83523
尸	-9.83551
坡	-9.83676
怯	-9.83681
海上	-9.83801
僚	-9.83819
梧	-9.8382
黑	-9.83901
團	-9.83964
良曰	-9.83966
麾	-9.83972
儼	-9.84112
函	-9.84273
叩	-9.84286
古者	-9.84297
畜	-9.84379
焦	-9.8451
儻	-9.84562
山下	-9.84616
無復	-9.84632
四首	-9.84659
史記	-9.84692
敞	-9.84707
賦詩	-9.84715
鋪	-9.84788
街	-9.84817
耳目	-9.84854
歸去	-9.84952
漿	-9.84975
鞍	-9.85033
注曰	-9.85054
従	-9.85075
笙	-9.85078
員	-9.85138
花開	-9.85209
斑	-9.85272
登臨	-9.85329
捕	-9.85348
滄海	-9.85354
梯	-9.85356
秋水	-9.85415
文字	-9.8546
匠	-9.85477
棘	-9.85613
詭	-9.85641
訟	-9.85662
柄	-9.85727
䟽	-9.85742
汲	-9.85779
牢	-9.85867
牕	-9.85897
窓	-9.85958
詐	-9.85964
軀	-9.8598
窟	-9.86018
兔	-9.86036
浴	-9.86046
額	-9.86176
罕	-9.86185
未知	-9.86274
之子	-9.86449
鑑	-9.86558
聨	-9.86737
一笑	-9.86783
闊	-9.86841
臥	-9.86892
裕	-9.86911
僻	-9.86952
詩書	-9.87
巫	-9.87005
析	-9.87087
朽	-9.87094
陌	-9.87124
而自	-9.87162
駿	-9.87179
山林	-9.87193
萌	-9.87253
縷	-9.87448
奈	-9.87499
梵	-9.87552
亞	-9.87571
註	-9.87582
簫	-9.87647
荀	-9.87692
湏	-9.87728
鬼神	-9.8776
斧	-9.87766
㧞	-9.8777
菜	-9.8778
一旦	-9.87809
饗	-9.87856
稻	-9.87858
去年	-9.87877
謡	-9.87915
天台	-9.87954
門前	-9.88038
堯舜	-9.88096
者以	-9.8813
不必	-9.88131
之盛	-9.88248
君不見	-9.88278
即位	-9.88284
三代	-9.88394
者非	-9.88417
坤	-9.88465
頽	-9.88484
猶有	-9.88492
也然	-9.88533
輟	-9.88542
金陵	-9.88545
専	-9.88575
中原	-9.88658
冶	-9.88685
乎其	-9.88702
犀	-9.8872
千萬	-9.88721
忩	-9.88732
囚	-9.88748
邵	-9.8875
出門	-9.88807
道路	-9.88863
執事	-9.88878
人情	-9.88922
諸公	-9.89005
風塵	-9.89171
萬古	-9.89194
祇	-9.8924
云云	-9.89352
沛	-9.8941
其為	-9.89426
不至	-9.89479
勵	-9.89611
昇	-9.89645
之説	-9.89664
寃	-9.89685
塲	-9.89687
萬國	-9.89897
以下	-9.8995
𤓰	-9.89955
造化	-9.90142
収	-9.90229
拒	-9.90316
仲尼	-9.90385
組	-9.90405
霍	-9.9041
太尉	-9.9049
測	-9.90561
諸生	-9.90606
沼	-9.90637
及其	-9.90664
郢	-9.90667
西南	-9.90693
咏	-9.90715
豹	-9.90742
沿	-9.90804
蔬	-9.90966
緯	-9.91016
芬	-9.91024
若夫	-9.91039
螢	-9.91205
又有	-9.91379
籌	-9.91412
控	-9.91414
掖	-9.9151
揆	-9.91652
佳人	-9.91652
絡	-9.91659
畿	-9.91682
萍	-9.91718
一片	-9.91744
措	-9.91802
者則	-9.91908
曰此	-9.92017
六年	-9.92122
與君	-9.92196
臻	-9.92201
得之	-9.92237
㑹稽	-9.92276
冝	-9.92448
揚州	-9.92465
君子之	-9.92477
窻	-9.92477
西北	-9.92502
寅	-9.92504
紆	-9.92531
司空	-9.92539
鷺	-9.92599
而不能	-9.92617
綏	-9.9264
之下	-9.92675
梢	-9.9269
知之	-9.92704
不覺	-9.92773
汀	-9.92809
距	-9.92856
徂	-9.92881
人事	-9.93027
詩云	-9.93029
何足	-9.93054
於人	-9.9311
珮	-9.93135
東海	-9.93142
儔	-9.93189
耆	-9.93192
矣而	-9.93246
奕	-9.93264
托	-9.9336
士大夫	-9.93513
濟曰	-9.93564
烹	-9.93592
灣	-9.93604
蜂	-9.93632
毛詩曰	-9.93637
讒	-9.93731
滌	-9.93759
今朝	-9.93947
顔色	-9.94085
恢	-9.94116
先王	-9.94119
二人	-9.94258
楓	-9.94265
怠	-9.94278
九月	-9.94295
未得	-9.94316
鎖	-9.94361
嵗月	-9.94373
蔓	-9.94398
道人	-9.94398
武王	-9.94402
謗	-9.94416
亦何	-9.94422
靣	-9.94468
淹	-9.94468
縱横	-9.94496
穹	-9.94535
懶	-9.9454
萬年	-9.94545
文學	-9.94576
他日	-9.94868
榆	-9.94898
岀	-9.94907
纂	-9.9492
紗	-9.94936
子弟	-9.94946
鯨	-9.94987
五百	-9.95002
噫	-9.95105
矧	-9.95159
軫	-9.95163
刺史	-9.95185
濵	-9.95224
前後	-9.95228
門外	-9.95232
䕃	-9.9528
刃	-9.95372
豁	-9.95381
砌	-9.95401
奢	-9.95423
蕙	-9.95435
日夜	-9.95443
之故	-9.95486
銘曰	-9.9551
之餘	-9.95511
上書	-9.95546
往來	-9.95558
矣然	-9.95561
人主	-9.95598
橘	-9.95608
猶未	-9.9565
不忘	-9.95657
不幸	-9.95737
藴	-9.95746
秋色	-9.95815
冲	-9.95815
譜	-9.9586
公曰	-9.9586
陷	-9.95862
豔	-9.95909
今之	-9.95949
者有	-9.96166
截	-9.96201
之美	-9.96246
啄	-9.96287
瑤	-9.96297
不待	-9.96374
貳	-9.96468
汴	-9.96528
諷	-9.96561
孚	-9.96669
從容	-9.9668
王孫	-9.96707
娶	-9.96732
聼	-9.96735
蹇	-9.96745
庻	-9.96745
青青	-9.96746
漠	-9.96753
豆	-9.96768
道之	-9.96799
忙	-9.96831
壞	-9.96913
湖上	-9.9698
闇	-9.96983
閭	-9.97009
汾	-9.97095
坊	-9.97118
朝夕	-9.97123
什	-9.9719
譬	-9.97219
中丞	-9.97221
丹青	-9.97227
恬	-9.97228
萬事	-9.97231
一枝	-9.97246
誰家	-9.97273
秋日	-9.97278
廓	-9.9734
一聲	-9.97347
歌舞	-9.97403
之勢	-9.97534
翩翩	-9.97573
於世	-9.97574
之情	-9.97593
題詩	-9.97716
筠	-9.97868
驟	-9.97869
之民	-9.97871
打	-9.97944
梓	-9.97946
司徒	-9.98018
二子	-9.9807
其意	-9.98093
惟有	-9.9817
艾	-9.98179
鬚	-9.9819
菱	-9.98204
一曲	-9.98269
蔚	-9.98276
不言	-9.98336
埃	-9.98376
俠	-9.98391
羙	-9.98446
對曰	-9.98477
渺	-9.98517
膠	-9.9853
濡	-9.98572
衷	-9.98575
炳	-9.98575
日日	-9.98613
不與	-9.98681
堦	-9.98695
纒	-9.98743
膝	-9.98755
奄	-9.98818
誥	-9.98867
棟	-9.9889
頼	-9.98986
丈夫	-9.99016
空山	-9.99017
綬	-9.99032
主簿	-9.9904
茲	-9.9908
侍御	-9.99097
賢者	-9.99288
躡	-9.99331
有以	-9.99357
鮑	-9.99375
為我	-9.99426
此地	-9.99455
翫	-9.99523
汙	-9.99527
箴	-9.99653
狼	-9.99668
山之	-9.99682
黍	-9.99683
評	-9.99697
春草	-9.9989
風雲	-10.0001
太史	-10.0009
訴	-10.001
大將軍	-10.0028
翮	-10.0031
言曰	-10.0037
搜	-10.0047
悽	-10.0048
聘	-10.0053
札	-10.0055
莖	-10.0055
板	-10.0059
内外	-10.006
詢	-10.0062
冩	-10.0062
技	-10.007
乂	-10.0074
明堂	-10.0084
億	-10.0085
上有	-10.0086
庚	-10.0104
翦	-10.0113
其道	-10.0114
變化	-10.0118
凄	-10.0118
不易	-10.0122
栗	-10.0128
租	-10.0133
得失	-10.0136
於天下	-10.0138
其名	-10.0143
不須	-10.0147
粤	-10.0153
七月	-10.0156
甕	-10.0172
也若	-10.0174
蘇軾	-10.0177
甸	-10.0178
架	-10.0185
證	-10.0193
慨	-10.0196
之日	-10.0196
粹	-10.0203
而下	-10.0206
釵	-10.0211
税	-10.0219
清明	-10.0221
故事	-10.0227
婉	-10.0237
之可	-10.0238
九州	-10.025
不出	-10.0251
觀其	-10.0256
秀才	-10.0256
祁	-10.0256
虐	-10.0263
進退	-10.0276
誰知	-10.0276
若此	-10.0279
豈非	-10.028
䕫	-10.0284
胄	-10.0285
薰	-10.0287
箕	-10.0289
以成	-10.0294
吏部	-10.0314
渥	-10.0316
無限	-10.0322
不是	-10.0326
丕	-10.0327
單于	-10.0333
其志	-10.034
門下	-10.0341
判官	-10.0343
替	-10.0344
桞	-10.0344
剖	-10.0345
其文	-10.0365
山河	-10.0368
穢	-10.0368
處處	-10.0369
咫尺	-10.0371
欽定四庫全書	-10.0373
天之	-10.0375
溟	-10.0382
竝	-10.0384
相如	-10.0388
併	-10.0392
甞	-10.0396
捲	-10.0406
七年	-10.0411
江海	-10.0412
侍中	-10.0415
神明	-10.0415
相公	-10.042
恱	-10.042
青天	-10.0423
縮	-10.0427
長沙	-10.0429
山東	-10.043
五臣	-10.0434
臣之	-10.0436
騁	-10.0454
一夜	-10.0457
數百	-10.0458
薨	-10.0466
掾	-10.0471
箇	-10.0477
匿	-10.0478
馴	-10.048
慷慨	-10.0493
而成	-10.0494
太白	-10.0502
正月	-10.0505
檄	-10.0507
羸	-10.051
相對	-10.0514
牲	-10.0514
令人	-10.0515
乙	-10.0519
太學	-10.0525
畆	-10.0526
凱	-10.0529
零落	-10.0529
勑	-10.053
湧	-10.0536
之制	-10.0537
故其	-10.0543
故園	-10.0553
佞	-10.0554
頒	-10.0568
之内	-10.0569
沸	-10.057
翹	-10.058
政事	-10.0586
叨	-10.0589
頑	-10.059
浄	-10.0594
萃	-10.0596
者為	-10.0605
明朝	-10.0608
檀	-10.0609
太后	-10.061
其子	-10.0611
聖賢	-10.0611
逺近	-10.0615
先帝	-10.0617
不知其	-10.0619
研	-10.0619
綜	-10.0621
讐	-10.0626
癡	-10.0627
寔	-10.0627
山色	-10.0628
慢	-10.0632
懲	-10.0634
愆	-10.0636
十九	-10.0636
河東	-10.0637
歐陽	-10.064
閱	-10.0645
阮	-10.0649
沮	-10.0655
之學	-10.0673
百官	-10.0674
韜	-10.0675
蟻	-10.0675
隕	-10.0693
幣	-10.0698
隄	-10.07
依依	-10.072
上林	-10.0722
而能	-10.0724
瓶	-10.0724
黛	-10.0733
龍門	-10.0734
括	-10.0734
攬	-10.0737
一言	-10.0738
漠漠	-10.0741
逍遥	-10.0743
宇宙	-10.0743
妻子	-10.0747
硯	-10.0748
踵	-10.0755
瀾	-10.0756
并序	-10.0757
諡	-10.0761
鄒	-10.0766
不容	-10.0767
終身	-10.0773
覲	-10.0773
妓	-10.0784
屑	-10.0784
迂	-10.0786
絮	-10.0789
酸	-10.0794
十月	-10.0795
刋	-10.08
而巳	-10.0814
粧	-10.0814
誼	-10.0815
朴	-10.0815
挹	-10.0819
郷	-10.082
栢	-10.0826
其家	-10.0827
僕射	-10.0829
先王之	-10.0833
液	-10.0837
秋夜	-10.084
着	-10.0847
東山	-10.0847
世間	-10.0848
雛	-10.0849
十日	-10.085
鼻	-10.0851
褐	-10.0867
落葉	-10.0867
徼	-10.0868
畦	-10.0874
膚	-10.0875
滄浪	-10.0881
峙	-10.0883
牖	-10.0891
詩人	-10.0895
冕	-10.0896
弛	-10.0902
勃	-10.0911
蹄	-10.0914
殷勤	-10.0916
白首	-10.0928
友人	-10.0929
惻	-10.0934
江西	-10.0938
蘋	-10.0938
裝	-10.0943
何日	-10.0945
其二	-10.0945
湍	-10.0946
斾	-10.0948
也又	-10.095
平原	-10.096
城南	-10.0973
竄	-10.0976
昻	-10.0977
其餘	-10.0987
其所以	-10.0989
塵埃	-10.0993
分明	-10.0994
失其	-10.0996
時有	-10.1002
昨夜	-10.1004
懇	-10.1008
雖然	-10.1008
屐	-10.102
人有	-10.102
亨	-10.1034
庶幾	-10.1035
榜	-10.1036
攘	-10.1044
之術	-10.1047
一年	-10.1049
未及	-10.1056
幽人	-10.1056
春水	-10.1056
彤	-10.1058
狹	-10.1061
飲酒	-10.1063
卦	-10.1066
淸	-10.1079
轂	-10.1082
鵠	-10.1082
中興	-10.1093
粲	-10.1102
蛟	-10.1108
一二	-10.111
此詩	-10.112
有感	-10.1139
九重	-10.1142
樓臺	-10.1142
恕	-10.1148
消息	-10.1149
拍	-10.1151
若是	-10.1156
王子	-10.1164
􁀙	-10.1165
下有	-10.1167
囂	-10.1176
玊	-10.1177
䑓	-10.1181
狗	-10.1182
瑩	-10.1198
而去	-10.12
擲	-10.1201
葦	-10.1204
而不知	-10.1206
瀟湘	-10.1207
狎	-10.1208
巒	-10.1213
掠	-10.1223
長史	-10.1224
周禮	-10.1226
之理	-10.1234
慿	-10.1234
有序	-10.1236
柴	-10.1241
俞	-10.1241
貝	-10.1243
携	-10.1243
駒	-10.1252
認	-10.1261
䦨	-10.1269
文粹	-10.127
雲中	-10.1279
上帝	-10.128
萬世	-10.1285
以求	-10.13
醇	-10.1306
寂寥	-10.1311
之才	-10.1314
歎息	-10.1333
算	-10.1334
驂	-10.1335
嬉	-10.1336
餞	-10.1338
裾	-10.1339
撥	-10.1343
英雄	-10.1355
鵬	-10.1359
千秋	-10.1359
辜	-10.1361
漾	-10.1364
白馬	-10.1364
幻	-10.1365
将軍	-10.1373
之矣	-10.1374
莫能	-10.1376
填	-10.1378
不受	-10.1379
士之	-10.1379
碩	-10.1383
墀	-10.1388
鄴	-10.1395
布衣	-10.1398
埽	-10.1399
䑕	-10.1402
嚮	-10.1407
蚤	-10.1409
南陽	-10.1418
衣裳	-10.1421
係	-10.1427
寐	-10.143
鷄	-10.1438
閔	-10.1439
礙	-10.144
百萬	-10.1442
餌	-10.1449
漂	-10.1455
白髮	-10.1457
緬	-10.1465
公主	-10.1468
都督	-10.1474
峭	-10.1478
幅	-10.1481
員外	-10.1485
城中	-10.1487
豈有	-10.1487
暨	-10.1496
當世	-10.1508
驥	-10.1508
再拜	-10.1526
六經	-10.1532
腐	-10.1535
十萬	-10.1544
未可	-10.1544
篁	-10.1544
稅	-10.1553
之初	-10.1556
漆	-10.1557
十餘	-10.1558
鉅	-10.1559
陛	-10.156
簿	-10.1563
詰	-10.1564
寂寂	-10.1565
茅屋	-10.1567
掛	-10.1567
狄	-10.1567
多少	-10.157
蠧	-10.1571
迺	-10.1577
江東	-10.1582
黄河	-10.159
元和	-10.1592
廬山	-10.1595
炊	-10.16
干戈	-10.1602
昔者	-10.1628
從之	-10.163
有功	-10.1635
以示	-10.1649
皇上	-10.1654
庫	-10.166
佇	-10.1666
襄陽	-10.1671
禱	-10.1672
段	-10.1676
奉和	-10.1677
誰與	-10.1681
之氣	-10.1682
辦	-10.1691
羲	-10.1704
東坡	-10.1704
坎	-10.1705
睦	-10.1706
所居	-10.1719
鉤	-10.1723
寰	-10.1733
耿	-10.1735
者矣	-10.1739
航	-10.1741
或曰	-10.1745
逋	-10.1747
韓愈	-10.1752
潰	-10.1759
成功	-10.176
牒	-10.1779
太原	-10.1783
廼	-10.1784
夢中	-10.1786
之難	-10.179
夜深	-10.1792
懽	-10.1797
葵	-10.1806
節度	-10.1807
之罪	-10.1809
眇	-10.181
軾	-10.1811
終不	-10.1817
四百	-10.1819
姜	-10.1824
槩	-10.1834
藍	-10.1836
旄	-10.1837
筍	-10.1837
作詩	-10.1838
漢書曰	-10.1844
一切	-10.1846
溜	-10.1852
鸚鵡	-10.1853
鑾	-10.1854
卉	-10.1855
憚	-10.1856
鬭	-10.1862
脂	-10.1865
之樂	-10.1869
戢	-10.1872
扣	-10.1876
李白	-10.1885
若乃	-10.189
新詩	-10.1901
不暇	-10.1909
父老	-10.1911
髯	-10.1917
不到	-10.1919
涇	-10.1923
迭	-10.1925
版	-10.1928
翅	-10.1932
魁	-10.1932
百尺	-10.1936
奔走	-10.194
薫	-10.1949
獨立	-10.1955
潁	-10.1967
之變	-10.197
俯仰	-10.1975
雨露	-10.1975
粗	-10.198
崑崙	-10.1982
未央	-10.1983
琳	-10.1989
輯	-10.1993
唐虞	-10.2009
瀑	-10.2009
成都	-10.2014
衾	-10.2017
油	-10.202
聰	-10.2023
麓	-10.2025
迅	-10.2026
寒暑	-10.203
怕	-10.2047
厓	-10.2048
抛	-10.2048
寇	-10.2056
所為	-10.2058
羮	-10.206
姓名	-10.2061
誨	-10.2065
透	-10.2066
四月	-10.2073
晉書	-10.2073
於今	-10.2076
汚	-10.208
郵	-10.2094
之類	-10.2099
欲以	-10.2102
酷	-10.2102
謾	-10.2105
隘	-10.211
貯	-10.211
窈窕	-10.2115
茗	-10.2126
之患	-10.2134
之本	-10.2136
人以	-10.2142
芽	-10.2143
城郭	-10.2155
驪	-10.2156
之用	-10.2169
無一	-10.2169
不朽	-10.217
簇	-10.2173
於天	-10.2182
弭	-10.2183
娛	-10.2184
不顧	-10.2193
翩	-10.2196
無聲	-10.2198
媒	-10.2203
蛟龍	-10.2203
一身	-10.2206
膽	-10.221
萊	-10.2216
既而	-10.2227
邸	-10.2228
艇	-10.223
孤舟	-10.2231
王者	-10.2234
而未	-10.2237
致仕	-10.2238
風起	-10.2239
膳	-10.224
泗	-10.2242
緜	-10.2247
級	-10.2249
瀆	-10.2251
裙	-10.2252
悵	-10.2254
如今	-10.2257
之謂	-10.2259
欹	-10.2263
不死	-10.2267
稼	-10.2268
鏤	-10.227
𦵏	-10.227
刼	-10.2271
此日	-10.2273
濬	-10.2275
何由	-10.228
漕	-10.2289
篷	-10.229
則其	-10.2291
捷	-10.2296
枚	-10.2296
頴	-10.2296
光武	-10.231
不歸	-10.2312
賔客	-10.2312
蹙	-10.2312
橫	-10.2315
搆	-10.2316
天道	-10.2316
不動	-10.2317
擒	-10.2319
旌旗	-10.232
天命	-10.2325
笳	-10.2331
泰山	-10.2332
兎	-10.2337
坦	-10.2337
使之	-10.2346
鋤	-10.2356
帝王	-10.2366
玉堂	-10.2375
繪	-10.238
人所	-10.2382
居士	-10.2388
之說	-10.239
生於	-10.2393
駢	-10.2399
覓	-10.2404
公孫	-10.2406
衫	-10.2416
雲山	-10.2419
跳	-10.2422
瑕	-10.243
瘴	-10.2437
秋月	-10.2446
敲	-10.2456
丸	-10.246
字子	-10.2467
觀之	-10.2468
天子之	-10.2471
丙	-10.2474
六合	-10.2476
東方	-10.2477
之徳	-10.248
曳	-10.2481
於時	-10.2481
斜陽	-10.2503
匣	-10.2505
劔	-10.2508
僉	-10.2518
應制	-10.2518
煖	-10.2518
逄	-10.2525
在於	-10.2525
郡縣	-10.2527
年七	-10.2539
煙霞	-10.254
翟	-10.2543
死者	-10.2545
山寺	-10.2546
愍	-10.255
物之	-10.2551
荆州	-10.2551
精神	-10.2552
同心	-10.2554
矣夫	-10.2555
霏	-10.2572
舂	-10.2575
皇后	-10.2577
樸	-10.2577
見之	-10.2589
煮	-10.259
閉門	-10.2591
副使	-10.2593
有道	-10.2597
於斯	-10.2603
野人	-10.2619
禀	-10.2619
苞	-10.2622
萬人	-10.2622
倪	-10.2624
猶在	-10.2625
未盡	-10.2625
三人	-10.2631
夜雨	-10.2637
禾	-10.2639
嗟乎	-10.2642
蔣	-10.2656
艷	-10.2662
童子	-10.2669
大小	-10.2671
京兆	-10.2681
腥	-10.2684
無心	-10.2692
八年	-10.27
斤	-10.27
論語	-10.2702
亦可	-10.271
灼	-10.2718
利害	-10.2719
武陵	-10.272
以待	-10.2721
春雨	-10.2732
醴	-10.2738
而不可	-10.2745
苖	-10.2748
中外	-10.2749
舟中	-10.275
幾時	-10.2752
皆以	-10.2753
二字	-10.2754
不免	-10.2763
彫	-10.2763
九十	-10.2769
撲	-10.2771
吁	-10.2772
若干	-10.2773
其實	-10.279
牘	-10.279
出處	-10.2799
白雪	-10.2803
演	-10.281
祕	-10.2811
曩	-10.2813
嶠	-10.2813
臣等	-10.2829
於上	-10.283
潦	-10.2833
之利	-10.2838
呂	-10.2844
輕重	-10.2847
旨	-10.2849
昂	-10.285
西京	-10.286
頸	-10.286
杏花	-10.2864
如故	-10.2869
本無	-10.2873
迢迢	-10.2879
其上	-10.2883
妨	-10.2889
文公	-10.2892
世事	-10.2893
所見	-10.2898
得以	-10.2899
五湖	-10.2909
白玉	-10.2911
錢塘	-10.2911
行之	-10.2919
死生	-10.2925
不失	-10.2929
國公	-10.2931
未足	-10.2933
禮記	-10.2938
無為	-10.2938
帯	-10.2939
王公	-10.2942
不行	-10.2943
縛	-10.2945
畵	-10.2947
戯	-10.2954
愴	-10.2958
髻	-10.2963
三尺	-10.2972
所在	-10.2974
老人	-10.2979
躋	-10.2988
飈	-10.299
白石	-10.2995
渴	-10.3
年少	-10.302
斯文	-10.3022
鍊	-10.3026
長江	-10.3026
釁	-10.3029
甘泉	-10.3031
惕	-10.3032
孔子曰	-10.3032
懋	-10.3035
瓢	-10.3037
諾	-10.3039
二十年	-10.3041
琢	-10.3042
轅	-10.3043
中流	-10.3047
遏	-10.3054
安能	-10.3065
意氣	-10.3066
豫章	-10.3073
訖	-10.3073
縣令	-10.3085
亥	-10.3085
亦無	-10.3089
簮	-10.3091
五言	-10.3094
所得	-10.3097
嘶	-10.3097
群	-10.3099
而又	-10.3103
雲氣	-10.3104
白居易	-10.3106
檜	-10.3108
昨日	-10.311
貂	-10.3111
自得	-10.3116
道也	-10.3128
餉	-10.3128
陞	-10.3128
馨	-10.3134
属	-10.3135
澆	-10.3135
浙	-10.3146
古詩	-10.3147
扶桑	-10.315
侔	-10.3152
塟	-10.3153
軰	-10.3163
此其	-10.3168
龎	-10.3171
釀	-10.3175
無情	-10.3187
老子	-10.3189
盆	-10.319
綽	-10.3195
州縣	-10.3197
時時	-10.3205
厨	-10.3215
簟	-10.3215
綃	-10.3223
貸	-10.3224
洋	-10.3225
賁	-10.3225
櫂	-10.3225
瀉	-10.3229
謚	-10.3231
不肖	-10.3232
豪傑	-10.3235
盡日	-10.3236
玉山	-10.3236
不當	-10.3243
芻	-10.3244
可也	-10.3246
他人	-10.3248
侮	-10.3248
沖	-10.3253
蠲	-10.3257
言者	-10.3261
蹊	-10.3263
林下	-10.3265
遣使	-10.3273
取其	-10.3281
又何	-10.3285
榛	-10.3288
而天下	-10.3289
軟	-10.3289
溪上	-10.3293
蘚	-10.3293
塢	-10.3294
細雨	-10.3294
緘	-10.3295
藹	-10.33
隐	-10.33
道徳	-10.33
犢	-10.3312
江漢	-10.3315
尼	-10.3322
琵琶	-10.3326
舍人	-10.3331
黯	-10.3337
㕘	-10.3338
聖主	-10.3339
月照	-10.3341
棗	-10.3345
艶	-10.335
籟	-10.3358
太師	-10.3359
北風	-10.3362
耗	-10.3363
而莫	-10.3368
題畫	-10.337
煎	-10.3372
誡	-10.3375
三十六	-10.3376
白露	-10.3377
狩	-10.3379
曼	-10.3379
髣髴	-10.3379
大道	-10.3383
者曰	-10.3395
終始	-10.3396
不遇	-10.3397
胸	-10.3398
惶	-10.3403
颺	-10.3408
知音	-10.3411
凖	-10.3411
忠臣	-10.3413
闔	-10.3414
時人	-10.3417
非有	-10.3418
五行	-10.3419
闡	-10.342
稚	-10.3421
汨	-10.343
滄洲	-10.343
磯	-10.3436
非所	-10.3438
五日	-10.3445
見寄	-10.3454
何當	-10.3454
挈	-10.3458
人者	-10.3461
之禍	-10.3462
棠	-10.3462
揚雄	-10.3463
而復	-10.3464
聞道	-10.3467
後人	-10.3475
雲間	-10.3476
不欲	-10.3476
池上	-10.3481
之論	-10.3481
求之	-10.3483
禮部	-10.3489
安知	-10.3489
牡丹	-10.349
雨中	-10.3498
篋	-10.3498
石上	-10.3507
人物	-10.3507
檣	-10.3509
漢之	-10.3511
濱	-10.3515
河北	-10.3521
鼇	-10.3531
茸	-10.3532
為韻	-10.3533
劾	-10.3534
離别	-10.3535
洒	-10.3535
鴨	-10.3537
祉	-10.354
之力	-10.3541
垢	-10.3545
久矣	-10.3546
歷	-10.3547
豈知	-10.3551
艱難	-10.3555
之書	-10.3563
登髙	-10.3564
從來	-10.3566
夜半	-10.3569
豈可	-10.3574
些	-10.3577
忿	-10.3578
逈	-10.3578
鄂	-10.3578
之命	-10.358
殫	-10.3581
與人	-10.3582
不信	-10.3594
靑	-10.3596
五首	-10.36
晞	-10.3601
鞏	-10.3607
巔	-10.3608
楚辭曰	-10.3611
歸路	-10.3613
飲食	-10.3613
珊瑚	-10.3617
沈約	-10.3619
王之	-10.3625
緝	-10.3628
憎	-10.3632
雨後	-10.3638
用兵	-10.3639
故能	-10.3639
盃	-10.3644
竦	-10.3652
穎	-10.3663
勾	-10.3663
上天	-10.3667
嶂	-10.3669
今古	-10.3671
飛鳥	-10.3675
何年	-10.3678
世人	-10.3679
紅塵	-10.368
名曰	-10.3685
功成	-10.3687
離離	-10.3689
祖宗	-10.3689
拾遺	-10.3689
床	-10.3691
嘲	-10.3694
送客	-10.3698
敕	-10.3699
蹕	-10.37
鋭	-10.3701
詩話	-10.3704
庵	-10.3707
亘	-10.3707
嗚呼哀哉	-10.3709
黄帝	-10.3717
九年	-10.3717
畱	-10.3721
竈	-10.3724
譚	-10.3726
翡翠	-10.3726
而已矣	-10.3727
貞元	-10.3731
馬上	-10.3733
恍	-10.3739
一字	-10.3742
儂	-10.3749
糾	-10.3751
復何	-10.3757
閒居	-10.3764
巵	-10.3773
有大	-10.3777
莎	-10.3779
其功	-10.3781
猜	-10.3785
蔵	-10.3786
訝	-10.3787
囿	-10.3799
見於	-10.3799
稜	-10.3803
以致	-10.3803
虬	-10.3805
蒼茫	-10.3805
有一	-10.3811
㝷	-10.3814
猨	-10.3817
鬟	-10.3819
迨	-10.3825
桀	-10.3827
將以	-10.3828
星辰	-10.3828
無由	-10.3832
賦得	-10.3833
而歸	-10.3834
禮義	-10.3846
周之	-10.3846
未嘗不	-10.3849
趾	-10.3855
有此	-10.3856
生死	-10.3857
覔	-10.3862
檐	-10.3864
溥	-10.3869
翠微	-10.387
我心	-10.3871
漳	-10.3879
肌	-10.388
府君	-10.3883
傷心	-10.3883
日出	-10.3884
山居	-10.3885
公以	-10.3885
相國	-10.3891
夜月	-10.3892
蘂	-10.3895
冐	-10.3904
殺之	-10.3907
之政	-10.3912
閤	-10.3913
以是	-10.3921
一家	-10.3927
輅	-10.3933
自知	-10.3935
於是乎	-10.3935
何也	-10.3943
成王	-10.3945
此心	-10.3945
洎	-10.3951
盪	-10.3953
葩	-10.3956
樂天	-10.3957
之衆	-10.3958
鉞	-10.3958
秪	-10.3963
為大	-10.3966
為文	-10.3972
深處	-10.3974
之末	-10.3974
皇甫	-10.3975
撓	-10.3977
也吾	-10.3983
江頭	-10.3985
何用	-10.3987
岱	-10.3989
不作	-10.399
梨	-10.3997
咸陽	-10.4001
雨過	-10.4006
矩	-10.4016
之業	-10.4022
數年	-10.4028
瞰	-10.4031
悠然	-10.4032
番	-10.4037
其下	-10.4038
不可得	-10.4043
稷	-10.4044
陽春	-10.4049
裹	-10.405
睂	-10.405
水流	-10.4051
六百	-10.4052
春光	-10.4052
耻	-10.4053
眩	-10.4057
北山	-10.4059
肝	-10.4064
議者	-10.4064
東都	-10.4066
縹緲	-10.4067
奬	-10.4068
此身	-10.4078
起居	-10.408
倘	-10.408
言其	-10.4081
亭亭	-10.4085
我欲	-10.4088
蓑	-10.4094
骨肉	-10.4097
歆	-10.4105
者又	-10.4114
為國	-10.4119
桃源	-10.4122
坂	-10.4136
殁	-10.4141
倩	-10.4148
皎	-10.4151
舅	-10.4157
朱子	-10.4161
拯	-10.4161
之節	-10.4162
模	-10.4164
班固	-10.4167
元氣	-10.4173
呌	-10.4174
十餘年	-10.4175
誌	-10.4178
世祖	-10.418
為誰	-10.4187
知君	-10.4192
聿	-10.4197
漢家	-10.4206
聰明	-10.4213
不絶	-10.4214
若有	-10.4215
帽	-10.4216
徇	-10.4218
護	-10.4219
之任	-10.4222
隊	-10.4223
紋	-10.4223
議論	-10.4228
婦人	-10.4235
衆人	-10.4235
高祖	-10.4237
扈	-10.4237
胡為	-10.4239
洪武	-10.4245
之世	-10.4245
豕	-10.4248
斛	-10.4253
揭	-10.4254
乃知	-10.4255
之計	-10.4259
忠信	-10.4262
慵	-10.4264
藪	-10.4266
以上	-10.4269
百世	-10.427
稽首	-10.4275
彛	-10.4282
日落	-10.4284
秘書	-10.4289
倐	-10.43
荘	-10.4302
瀛	-10.4303
與其	-10.4325
古木	-10.4327
柴門	-10.4327
年六	-10.4328
黄花	-10.4331
宥	-10.4332
婁	-10.4336
也則	-10.4338
何其	-10.4342
冢	-10.4346
甄	-10.4347
之能	-10.4347
嬾	-10.4349
惱	-10.435
㟁	-10.435
弑	-10.4351
風月	-10.4351
公為	-10.4351
次第	-10.4352
故國	-10.4355
盼	-10.4355
為政	-10.4359
慣	-10.4364
釐	-10.4368
於外	-10.4369
取之	-10.4373
禪師	-10.4376
千餘	-10.4378
俸	-10.4382
而可	-10.4383
梳	-10.4386
燎	-10.4391
淹留	-10.4395
貺	-10.4398
飭	-10.4399
不厭	-10.44
者哉	-10.4401
其地	-10.4406
鳯凰	-10.4406
不通	-10.4409
一何	-10.441
粒	-10.4413
還家	-10.4414
夜夜	-10.4417
臣竊	-10.4418
尚書曰	-10.4418
之辭	-10.4422
斯人	-10.4423
謳	-10.4426
無遺	-10.4426
之遺	-10.4435
庖	-10.4437
紂	-10.4437
蟾	-10.4439
悖	-10.444
由來	-10.4441
尚有	-10.4441
牋	-10.4442
在天	-10.4446
方今	-10.4447
泯	-10.445
先生之	-10.4452
也且	-10.4452
則不	-10.4457
渝	-10.4458
不應	-10.4459
南國	-10.4461
不合	-10.4463
月色	-10.4475
棺	-10.4478
鞅	-10.4484
少府	-10.4486
浹	-10.4495
功臣	-10.4495
駟	-10.4495
罹	-10.4496
梧桐	-10.4497
卯	-10.4501
募	-10.4504
緇	-10.4507
欠	-10.4508
絶句	-10.4509
借問	-10.4511
笠	-10.4513
依舊	-10.4514
明主	-10.4521
霖	-10.4523
閶闔	-10.4524
閟	-10.4527
至此	-10.4532
鞠	-10.4533
生民	-10.4534
紳	-10.4537
㠶	-10.4538
諸子	-10.4544
一篇	-10.4546
杞	-10.4551
月下	-10.4561
陀	-10.4562
須臾	-10.4563
所以為	-10.4564
浩蕩	-10.4574
别有	-10.4579
鉛	-10.4582
視之	-10.4597
複	-10.4598
其大	-10.46
不解	-10.4612
都尉	-10.4614
相從	-10.462
於其	-10.462
壮	-10.4623
搏	-10.4624
三山	-10.4629
或有	-10.4629
忤	-10.4634
殖	-10.4639
三公	-10.465
欒	-10.4652
田家	-10.4655
人之所	-10.4657
百餘	-10.4658
姪	-10.4659
可為	-10.466
讎	-10.4663
天人	-10.4669
冉冉	-10.4678
莊子	-10.4693
逶迤	-10.4694
夏日	-10.4696
古文	-10.47
宫中	-10.4701
昔人	-10.4702
巫山	-10.4704
雖不	-10.4705
漫漫	-10.4708
其勢	-10.4708
治之	-10.4711
之使	-10.4721
唐書	-10.4723
無處	-10.4731
鼠	-10.4735
無可	-10.4737
文章辨體彚選巻	-10.474
寮	-10.4742
不獲	-10.4743
志曰	-10.4747
先後	-10.4754
匱	-10.4755
鬻	-10.4764
噴	-10.4768
吾子	-10.477
兇	-10.4771
名山	-10.4772
宣帝	-10.4774
王氏	-10.4776
縫	-10.4781
塵土	-10.4789
店	-10.4789
讌	-10.4791
三軍	-10.4794
而求	-10.4796
十二月	-10.4797
蛾	-10.4797
伏惟	-10.4801
帙	-10.4803
唯有	-10.4805
不若	-10.4807
雞鳴	-10.4808
𣺌	-10.4808
拊	-10.4809
軼	-10.4811
當其	-10.4816
跋	-10.4821
庇	-10.4827
周旋	-10.4834
秋聲	-10.4841
天寒	-10.4844
北斗	-10.4849
系	-10.4851
諸將	-10.4854
葱	-10.4856
其可	-10.4856
之風	-10.4856
文苑英華巻	-10.4857
幄	-10.4858
春來	-10.4858
登樓	-10.4866
道者	-10.4871
潺湲	-10.4871
鑠	-10.4871
甌	-10.4872
馬蹄	-10.4878
不亦	-10.4878
稠	-10.4879
黔	-10.4884
江陵	-10.4891
歙	-10.4893
㓂	-10.4894
楊柳	-10.4894
孽	-10.4905
摇	-10.4907
衣食	-10.4909
廣陵	-10.4909
伎	-10.4909
也臣	-10.4918
可見	-10.4923
殺人	-10.4926
蒼生	-10.4928
髙樓	-10.4931
三十年	-10.4932
棊	-10.4936
茹	-10.4939
繆	-10.4943
性命	-10.4946
擕	-10.4951
于是	-10.4955
妬	-10.4955
我亦	-10.4957
螭	-10.496
闥	-10.496
王道	-10.4961
暄	-10.4963
謠	-10.4966
死而	-10.4967
然也	-10.497
置酒	-10.4971
燧	-10.4971
矣今	-10.4971
藁	-10.4974
寘	-10.4982
無疆	-10.4983
