<unk>	0
<s>	0
</s>	0
。	-2.08575
,	-3.57353
者	-4.48865
、	-4.88059
若	-5.00284
也	-5.02824
故	-5.10378
:「	-5.24356
不	-5.25994
(	-5.29942
為	-5.43017
二	-5.44499
一	-5.49651
之	-5.49714
有	-5.49772
是	-5.50982
以	-5.5321
法	-5.56454
中	-5.60088
。」	-5.61738
人	-5.65663
此	-5.69891
時	-5.70579
)	-5.7065
即	-5.71835
言	-5.73766
三	-5.74123
無	-5.79137
謂	-5.79339
得	-5.82937
作	-5.83477
如	-5.8643
於	-5.88375
等	-5.88615
心	-5.92056
▁*	-5.99108
行	-5.99215
比丘	-6.0404
非	-6.05517
四	-6.07277
說	-6.08411
而	-6.10062
戒	-6.10885
我	-6.14819
云	-6.15928
應	-6.16304
與	-6.16409
受	-6.17055
下	-6.17267
佛	-6.18481
名	-6.22429
其	-6.22998
生	-6.25037
自	-6.2553
彼	-6.25866
▁	-6.27642
食	-6.27762
或	-6.2819
大	-6.28258
事	-6.29283
相	-6.30005
僧	-6.31118
見	-6.33016
問	-6.33448
五	-6.34219
至	-6.34402
不得	-6.35542
後	-6.36234
所	-6.37093
當	-6.37415
及	-6.38186
處	-6.38277
上	-6.39869
衣	-6.41427
今	-6.45069
已	-6.45854
前	-6.46565
身	-6.46951
巳	-6.50785
!	-6.51292
亦	-6.53075
;	-6.54335
)。	-6.54376
?」	-6.54453
在	-6.54881
欲	-6.57255
令	-6.58152
則	-6.58384
同	-6.58641
出	-6.59663
諸	-6.59968
犯	-6.60064
又	-6.60255
明	-6.6088
從	-6.61949
義	-6.62073
入	-6.62454
分	-6.62918
多	-6.64199
知	-6.64866
取	-6.66158
通	-6.67194
成	-6.679
:『	-6.67935
語	-6.68711
罪	-6.68983
初	-6.69303
汝	-6.71193
皆	-6.7152
用	-6.71987
來	-6.72788
能	-6.74006
隨	-6.74091
答	-6.7473
佛言	-6.75846
教	-6.76733
眾	-6.76912
緣	-6.7771
乃至	-6.78271
一切	-6.78284
王	-6.79729
可	-6.803
道	-6.81072
意	-6.81089
經	-6.81418
過	-6.82027
物	-6.82309
因	-6.83312
本	-6.83522
先	-6.83788
便	-6.83877
解	-6.84578
文	-6.85367
起	-6.85631
?	-6.86039
餘	-6.87451
持	-6.8817
次	-6.88374
。」【	-6.88964
重	-6.90691
曰	-6.9176
如是	-6.92295
別	-6.93116
復	-6.93977
開	-6.95222
師	-6.9559
觀	-6.96061
須	-6.96356
六	-6.96403
正	-6.96424
捨	-6.98048
羯磨	-6.9806
善	-6.9807
但	-6.98888
尼	-6.99186
菩薩	-6.99491
。】「	-6.99812
著	-7.00441
然	-7.01192
釋	-7.01658
住	-7.02783
。』	-7.02939
未	-7.03335
淨	-7.03355
具	-7.03778
結	-7.04639
聽	-7.0494
地	-7.06461
定	-7.07528
由	-7.07933
還	-7.08104
制	-7.09188
難	-7.09237
依	-7.09296
舉	-7.09844
求	-7.1056
他	-7.10841
共	-7.11082
雖	-7.11873
七	-7.12501
既	-7.13998
去	-7.14091
耶	-7.1452
施	-7.16143
除	-7.17095
請	-7.20084
世尊	-7.20157
聞	-7.20284
坐	-7.21192
常	-7.21327
十	-7.21775
盡	-7.2385
論	-7.24207
第二	-7.2493
業	-7.2514
斷	-7.25155
立	-7.25167
使	-7.25611
八	-7.25688
水	-7.26203
對	-7.2713
異	-7.27256
竟	-7.27259
想	-7.27282
破	-7.30389
滅	-7.30978
色	-7.31092
不應	-7.31205
日	-7.31966
俱	-7.32107
小	-7.32159
離	-7.32295
合	-7.32617
失	-7.32741
果	-7.32768
惡	-7.32829
若比丘	-7.33378
門	-7.33632
白	-7.33918
往	-7.34387
向	-7.34759
體	-7.34917
答言	-7.35563
乃	-7.35864
內	-7.36103
約	-7.36331
理	-7.36443
:	-7.37667
方	-7.37911
更	-7.38944
念	-7.39004
外	-7.39209
比丘尼	-7.3961
兩	-7.40174
出家	-7.40373
律	-7.40796
】	-7.40879
願	-7.41381
諸比丘	-7.42431
子	-7.43065
。「	-7.43375
鉢	-7.43381
天	-7.43436
女	-7.43447
修	-7.43604
將	-7.43727
眾生	-7.44077
空	-7.44561
樂	-7.45114
數	-7.45209
境	-7.4552
如來	-7.45663
並	-7.46134
苦	-7.46481
長	-7.46507
方便	-7.48021
各	-7.48034
不犯	-7.48511
學	-7.48975
家	-7.49207
何	-7.50413
第三	-7.50647
智	-7.51358
顯	-7.51359
唯	-7.51679
報	-7.51865
界	-7.52165
死	-7.53303
實	-7.53551
發	-7.53802
輕	-7.54201
疏	-7.54526
苾芻	-7.54632
故云	-7.55023
位	-7.5569
足	-7.55749
引	-7.55843
主	-7.559
疑	-7.55957
是名	-7.56039
突吉羅	-7.56269
廣	-7.56382
攝	-7.57284
波逸提	-7.57818
識	-7.58091
必	-7.58335
殺	-7.58367
利	-7.5925
清淨	-7.59546
云何	-7.59579
現	-7.60059
度	-7.60361
藥	-7.60473
不可	-7.62152
勝	-7.62366
覆	-7.62698
集	-7.6304
供養	-7.63175
沙彌	-7.63453
證	-7.6354
不同	-7.63638
性	-7.6423
安	-7.64689
國	-7.64738
不知	-7.65955
指	-7.66035
病	-7.66157
口	-7.66877
壞	-7.67442
就	-7.68054
止	-7.68207
名為	-7.68316
少	-7.68724
要	-7.6927
寶	-7.70572
不能	-7.71422
護	-7.71476
爾時	-7.72122
即是	-7.72189
頭	-7.73102
某甲	-7.73169
乞	-7.74517
略	-7.74935
直	-7.74969
治	-7.75462
好	-7.75759
九	-7.76849
世	-7.77113
示	-7.77175
品	-7.78587
轉	-7.78758
邊	-7.79584
禮	-7.80001
滿	-7.80013
信	-7.8008
耳	-7.80364
弟子	-7.80413
根	-7.81943
字	-7.83098
量	-7.83309
凡	-7.83513
聖	-7.8387
如法	-7.84183
藏	-7.84208
外道	-7.84916
俗	-7.84951
德	-7.85079
懺	-7.85591
盜	-7.85733
命	-7.85743
差	-7.86007
宗	-7.86468
故曰	-7.86721
第一	-7.86977
總	-7.87784
斯	-7.88183
觸	-7.8855
畜	-7.88814
所以	-7.89178
力	-7.90106
反	-7.90179
深	-7.90295
違	-7.90551
遮	-7.90584
說法	-7.90711
大德	-7.90873
聲	-7.90917
辨	-7.91508
誦	-7.91914
化	-7.92295
▁二	-7.92906
情	-7.9336
慧	-7.93541
種	-7.93615
歸	-7.93736
莫	-7.93768
稱	-7.93876
加	-7.94636
恐	-7.94818
受戒	-7.9542
此是	-7.96306
光	-7.96494
覺	-7.96604
宿	-7.9772
若有	-7.98023
自恣	-7.98125
等者	-7.98578
非法	-7.98823
手	-7.98943
音	-7.99398
是故	-7.99701
屬	-7.99925
被	-8.00023
墮	-8.00051
一人	-8.00316
執	-8.00528
因緣	-8.01115
房	-8.0176
樹	-8.01768
會	-8.01884
眾僧	-8.0237
真	-8.03214
器	-8.03916
遂	-8.03935
類	-8.04178
次第	-8.04451
據	-8.05529
若不	-8.05589
四分	-8.05643
染	-8.05682
山	-8.057
造	-8.05812
形	-8.05891
增	-8.05917
障	-8.06285
許	-8.06544
如上	-8.06762
第四	-8.06921
望	-8.07
妄	-8.07063
到	-8.07133
猶	-8.07457
高	-8.07549
說戒	-8.07993
女人	-8.0894
極	-8.09136
告	-8.0969
羅	-8.09852
流	-8.09907
懺悔	-8.09945
我今	-8.10256
句	-8.10276
且	-8.1132
功德	-8.11568
遠	-8.1163
和	-8.11728
沙門	-8.11926
妙	-8.12355
半	-8.12556
不成	-8.131
悉	-8.13506
提	-8.13922
不淨	-8.14096
父母	-8.14286
夜	-8.14483
雜	-8.15078
火	-8.15167
▁初	-8.15172
喻	-8.15283
篇	-8.15369
上座	-8.15715
我等	-8.1591
母	-8.16076
服	-8.16547
謗	-8.16688
賊	-8.16973
福	-8.17171
無罪	-8.17488
准	-8.17489
易	-8.17753
爾	-8.17782
打	-8.17828
部	-8.18101
涅槃	-8.18208
財	-8.18556
煩惱	-8.1861
悔	-8.18659
親	-8.18959
神	-8.19125
無量	-8.19179
設	-8.19869
種種	-8.20152
香	-8.20162
草	-8.20701
捉	-8.20872
安居	-8.21396
并	-8.21426
如前	-8.21497
年	-8.21604
授	-8.21778
勸	-8.22169
一一	-8.22446
作法	-8.22533
標	-8.22778
記	-8.22805
順	-8.23197
齊	-8.2327
貪	-8.23671
傳	-8.24018
諫	-8.24278
解脫	-8.24296
諍	-8.24309
寺	-8.24634
某	-8.25596
波羅夷	-8.25755
塔	-8.26555
獨	-8.26649
列	-8.26774
宜	-8.26803
大乘	-8.26804
居士	-8.27109
趣	-8.27475
佛法	-8.27645
答曰	-8.27801
圓	-8.28221
無犯	-8.28222
損	-8.29475
分別	-8.29587
矣	-8.29622
忍	-8.29734
阿難	-8.29899
看	-8.29986
思	-8.30148
亦如是	-8.30476
索	-8.30508
月	-8.31154
三寶	-8.312
了	-8.31347
。」「	-8.31355
汝等	-8.31389
敬	-8.31658
假	-8.31959
故名	-8.32157
無有	-8.32642
具足	-8.32655
十二	-8.32688
居	-8.32699
金	-8.32943
息	-8.33039
簡	-8.33211
例	-8.33292
舍	-8.33451
近	-8.33514
根本	-8.33561
計	-8.33857
而不	-8.33923
邪	-8.34236
長者	-8.34431
尊	-8.34568
置	-8.34568
經云	-8.34952
?』	-8.3523
書	-8.35412
十誦	-8.3579
棄	-8.35938
益	-8.36051
二者	-8.36408
動	-8.36619
然後	-8.36634
。○	-8.37267
華	-8.37379
若比丘尼	-8.37484
住處	-8.37594
。】「【	-8.37719
愛	-8.37895
不受	-8.37978
迷	-8.38384
聚	-8.38714
全	-8.38904
夫	-8.39125
一者	-8.39482
和合	-8.3971
互	-8.39748
似	-8.3979
那	-8.39818
乘	-8.39881
成就	-8.40092
眼	-8.40108
摩	-8.40158
可知	-8.40249
僧祇	-8.4042
夏	-8.40474
新	-8.40633
飲食	-8.40724
誰	-8.41143
遣	-8.4154
吉	-8.41574
於此	-8.41625
兼	-8.4175
酒	-8.41925
現前	-8.41964
習	-8.42545
和尚	-8.42553
有二	-8.42869
飲	-8.4315
儀	-8.43294
致	-8.43867
第五	-8.43951
表	-8.44051
強	-8.44166
應當學	-8.44238
城	-8.44241
終	-8.44244
婆羅門	-8.44341
威儀	-8.44485
座	-8.4453
土	-8.44553
唱	-8.44629
五分	-8.45072
木	-8.45143
目	-8.45204
照	-8.45735
大德僧聽	-8.46019
劫	-8.46114
大眾	-8.46173
七日	-8.46576
慈	-8.46726
此云	-8.47022
三衣	-8.47045
尚	-8.47197
諸佛	-8.472
惱	-8.47333
!」	-8.47621
呵	-8.47731
害	-8.48198
世間	-8.4837
待	-8.48474
受持	-8.48889
輕重	-8.49189
陀	-8.49255
瞋	-8.49843
長老	-8.50288
飯	-8.5053
風	-8.50632
婆	-8.50642
久	-8.50926
喜	-8.51084
白衣	-8.51239
首	-8.51845
準	-8.51895
尋	-8.51966
覆藏	-8.51985
巳下	-8.5221
又云	-8.52623
始	-8.52667
機	-8.52999
像	-8.53232
百	-8.53242
禪	-8.53297
拜	-8.53719
古	-8.53894
婬	-8.53913
聚落	-8.54203
容	-8.54321
判	-8.54722
譯	-8.54901
遍	-8.54935
一切眾生	-8.55034
奉	-8.55102
毗尼	-8.55156
收	-8.55174
決	-8.55256
乎	-8.55328
石	-8.55476
興	-8.55619
若無	-8.55631
阿	-8.55699
持戒	-8.55715
詣	-8.55808
供	-8.55927
波夜提	-8.55929
妄語	-8.56164
何故	-8.5623
之人	-8.56659
龍	-8.56946
不犯者	-8.57215
況	-8.57327
迦	-8.57333
豈	-8.57584
堂	-8.5764
此戒	-8.57729
奪	-8.57845
聲聞	-8.59035
所有	-8.59077
臥	-8.59293
▁三	-8.59312
正法	-8.59316
是比丘	-8.5933
所說	-8.59338
乞食	-8.59382
施主	-8.59436
伹	-8.59803
達	-8.60047
非時	-8.60086
尊者	-8.60137
衣鉢	-8.60319
不見	-8.60539
肉	-8.60617
脚	-8.60736
男	-8.6081
路	-8.60959
患	-8.60972
蘭	-8.60979
洗	-8.61317
有三	-8.61317
限	-8.61497
存	-8.61626
序	-8.61749
布薩	-8.61968
細	-8.62128
乖	-8.62223
放	-8.62333
作是念	-8.62415
千	-8.62434
殘	-8.62659
進	-8.62683
是也	-8.62765
海	-8.62918
闕	-8.63107
僧中	-8.63151
散	-8.63758
局	-8.63771
毛	-8.63781
何以故	-8.63812
比	-8.63832
法者	-8.63874
翻	-8.64129
亦爾	-8.64297
面	-8.64515
偷蘭遮	-8.64532
曾	-8.64719
味	-8.65042
亦不	-8.65387
勿	-8.65686
婦	-8.65688
如此	-8.65755
亂	-8.66198
和上	-8.66291
否	-8.66313
却	-8.66499
十六	-8.66565
呪	-8.6685
村	-8.66906
馬	-8.67018
不聽	-8.67022
文中	-8.67144
葉	-8.67481
癡	-8.67755
語言	-8.67907
。【	-8.68008
○	-8.68044
懷	-8.68114
三昧	-8.68301
或有	-8.68425
間	-8.68581
讚	-8.69
生死	-8.69114
牛	-8.69132
不須	-8.695
舊	-8.69881
問言	-8.70008
隨意	-8.70325
菩提	-8.70385
依止	-8.70523
塵	-8.70573
象	-8.7064
此中	-8.70679
畜生	-8.71144
不定	-8.71296
應與	-8.71305
輪	-8.71315
以此	-8.71353
雙	-8.71537
無作	-8.71694
僧伽	-8.72191
縱	-8.72253
十八	-8.72295
車	-8.72497
三種	-8.72505
歡喜	-8.72645
五百	-8.72678
號	-8.72951
卷	-8.72955
兒	-8.7306
末	-8.73083
期	-8.73233
偈	-8.73405
男子	-8.73581
以為	-8.73599
臥具	-8.73835
喚	-8.73918
彰	-8.73987
留	-8.741
錢	-8.74149
惑	-8.74192
沙彌尼	-8.74253
之法	-8.74481
脫	-8.74713
支	-8.74751
忘	-8.74758
所謂	-8.74789
即便	-8.75528
梵	-8.75535
燒	-8.75538
大小	-8.75994
「	-8.7634
蓋	-8.76566
述	-8.7673
切	-8.76957
林	-8.76962
守	-8.77019
檀越	-8.77245
昔	-8.77251
多少	-8.77347
減	-8.77511
故知	-8.77733
而去	-8.77896
三者	-8.77968
皮	-8.78151
莊嚴	-8.78309
自言	-8.78399
受用	-8.78501
防	-8.7862
迦葉	-8.78856
有一	-8.7886
自然	-8.78941
我當	-8.78948
得罪	-8.79076
毀	-8.79097
律云	-8.7948
甚	-8.79568
父	-8.79672
四句	-8.80018
逆	-8.80048
陳	-8.80096
不與	-8.80168
毘尼	-8.80184
僧伽婆尸沙	-8.80361
不善	-8.8045
獲	-8.80699
悟	-8.80746
惟	-8.81052
同前	-8.81175
若言	-8.81448
復有	-8.81507
戒本	-8.8157
訶	-8.81664
智慧	-8.82078
二人	-8.82474
咸	-8.82537
急	-8.82605
第六	-8.82665
恒	-8.83221
何以	-8.83236
中間	-8.8328
周	-8.83348
地獄	-8.83381
屋	-8.83382
十一	-8.83666
資	-8.83679
敷	-8.83907
繫	-8.83955
越	-8.84041
齋	-8.84249
濟	-8.84346
如何	-8.84408
亦名	-8.84599
盛	-8.8479
科	-8.84961
普	-8.8502
問曰	-8.85025
白佛	-8.85071
單	-8.85808
之時	-8.85948
律中	-8.85993
一心	-8.8606
伴	-8.86128
非人	-8.86272
微	-8.8643
白言	-8.86446
變	-8.86534
雨	-8.86576
.	-8.86855
鈔	-8.86918
法界	-8.86934
漸	-8.87049
絕	-8.87055
魔	-8.87076
苾芻尼	-8.872
永	-8.87455
背	-8.87459
呵責	-8.87472
破僧	-8.87519
污	-8.87605
波	-8.87845
私	-8.88044
之中	-8.88176
多論	-8.88301
彼比丘	-8.88638
與我	-8.88713
備	-8.88906
泥	-8.88941
前後	-8.89347
報言	-8.89401
故言	-8.895
伽	-8.89827
隔	-8.89903
慢	-8.89935
付	-8.90145
十方	-8.90238
段	-8.90298
二種	-8.90613
破戒	-8.90671
當知	-8.90672
黑	-8.90777
亦得	-8.9079
時有	-8.9092
不許	-8.91088
五種	-8.91125
十三	-8.91385
下明	-8.91608
亦有	-8.91737
牒	-8.91754
默然	-8.9201
作羯磨	-8.92042
教人	-8.92325
遇	-8.92348
條	-8.92413
功	-8.9253
偏	-8.92804
床	-8.92896
四人	-8.93121
章	-8.93141
注	-8.93239
云云	-8.93245
不作	-8.93463
禁	-8.93583
救	-8.93672
一時	-8.93789
得戒	-8.93907
迴	-8.94136
專	-8.94226
犯重	-8.94384
布	-8.94429
平	-8.9462
是以	-8.94684
改	-8.94771
河	-8.94836
憶	-8.94902
前人	-8.94982
諸苾芻	-8.95239
送	-8.95255
金剛	-8.9538
于	-8.95401
故制	-8.95406
含	-8.95495
有四	-8.95739
法師	-8.95798
感	-8.95851
隨順	-8.95949
毒	-8.96137
有人	-8.96157
老	-8.96182
夷	-8.96361
濫	-8.9652
虗	-8.96825
精	-8.96943
熱	-8.96947
究竟	-8.96994
志	-8.97143
助	-8.97208
殊	-8.97212
刀	-8.97244
南	-8.97279
恭敬	-8.97288
今日	-8.97538
隱	-8.97579
聖者	-8.97647
故須	-8.97742
差別	-8.97832
田	-8.97842
舍利弗	-8.9796
大臣	-8.98044
犯罪	-8.98226
西	-8.98243
敘	-8.9832
十四	-8.98533
吉羅	-8.98581
亡	-8.98612
伏	-8.98625
恩	-8.98736
噉	-8.98791
訖	-8.98806
不捨	-8.98837
猶如	-8.99082
諸天	-8.99083
是時	-8.99177
熟	-8.99269
男女	-8.99292
白如是	-8.99493
徧	-8.99539
爾時世尊	-8.9963
第七	-8.9975
賣	-8.99804
俗人	-8.99852
釋迦	-8.99871
布施	-8.99921
教授	-8.99941
園	-9.0007
是為	-9.00108
清	-9.00122
歲	-9.00128
無所	-9.00336
節	-9.00521
煞	-9.0066
視	-9.00667
推	-9.0107
任	-9.01603
結界	-9.0165
寧	-9.01668
鳥	-9.01727
三藏	-9.01846
花	-9.01876
觀同上	-9.01963
善法	-9.02005
交	-9.02355
三說	-9.02365
》	-9.02504
怨	-9.02514
淨人	-9.02534
此人	-9.02754
不為	-9.02756
法中	-9.02823
詳	-9.02833
應作	-9.02893
律儀	-9.02908
落	-9.03057
半月	-9.03163
行者	-9.03212
十五	-9.036
身口	-9.03648
相應	-9.0413
沙	-9.04271
結罪	-9.04462
元	-9.0472
不生	-9.04825
呼	-9.04942
傷	-9.04971
平等	-9.05033
初明	-9.05192
是中	-9.05242
邪見	-9.05451
常住	-9.05454
別眾	-9.05457
養	-9.0547
一日	-9.05705
法身	-9.05877
客	-9.05903
杖	-9.05939
一月	-9.06012
承	-9.06085
遊	-9.06106
之義	-9.06214
寄	-9.06232
光明	-9.06409
縛	-9.06411
僧殘	-9.06412
房舍	-9.06433
之心	-9.06669
思惟	-9.06692
師子	-9.06858
應知	-9.06876
官	-9.06896
無常	-9.06935
心念	-9.06946
四者	-9.06981
二十	-9.07083
合掌	-9.07218
截	-9.07255
若作	-9.07626
氣	-9.07791
食者	-9.07989
病人	-9.08118
鬼	-9.08223
一比丘	-9.08252
皆是	-9.0831
愚	-9.08499
萬	-9.08606
露	-9.08745
辭	-9.0881
誠	-9.08869
疾	-9.09045
之所	-9.09291
律文	-9.09313
答云	-9.09325
擯	-9.09696
讚歎	-9.09729
眠	-9.10043
竝	-9.10082
是人	-9.10118
修行	-9.1012
己	-9.10189
穢	-9.10261
東	-9.10472
補	-9.10645
怖	-9.10773
是事	-9.10907
故也	-9.10961
亦應	-9.11064
辦	-9.11088
最	-9.1116
於中	-9.11186
目連	-9.11218
代	-9.11312
或云	-9.11478
宣	-9.11691
持犯	-9.11844
偷	-9.11868
眾中	-9.11894
五戒	-9.1202
廣說	-9.12097
因果	-9.12301
發心	-9.12502
髮	-9.12553
堅	-9.12659
油	-9.12788
弘	-9.12843
問訊	-9.12892
缺	-9.13094
受者	-9.13108
瓶	-9.13151
眾多	-9.13431
都	-9.13435
悔過	-9.13635
有比丘	-9.13747
不合	-9.13811
吾	-9.13861
各有	-9.13899
命終	-9.13979
註	-9.14024
名曰	-9.14105
不失	-9.14278
凡夫	-9.14332
曲	-9.14369
價	-9.14454
無明	-9.14623
利益	-9.14628
張	-9.14649
靜	-9.14778
浴	-9.14793
《	-9.14852
貴	-9.14943
三人	-9.15033
沒	-9.15037
作是言	-9.15173
歎	-9.15213
優婆塞	-9.15322
第八	-9.1534
別住	-9.15448
有情	-9.15456
六群比丘	-9.1549
廢	-9.15587
四種	-9.15656
中有	-9.15721
畢	-9.15781
難陀	-9.15826
過去	-9.15852
嫌	-9.15871
無漏	-9.16063
餘人	-9.16344
佛在	-9.1643
雲	-9.1664
預	-9.16851
式叉摩那	-9.16886
招	-9.16938
若佛子	-9.17139
諸比丘尼	-9.17165
青	-9.1721
不足	-9.17293
頂	-9.17649
軍	-9.17706
畏	-9.1771
界內	-9.17711
罵	-9.1773
移	-9.178
麤	-9.17979
巳上	-9.18018
速	-9.18064
薄	-9.18106
諸人	-9.1826
佛說	-9.18275
今時	-9.18366
犯者	-9.18418
律師	-9.1851
誤	-9.18631
佛南無	-9.18758
有二種	-9.18886
自在	-9.18909
是非	-9.18914
遺	-9.18926
衣服	-9.19055
善根	-9.19083
蟲	-9.19159
所作	-9.19164
退	-9.19202
憶念	-9.19309
報曰	-9.19344
錄	-9.19379
帝	-9.19425
此二	-9.19563
頓	-9.1977
船	-9.1981
現在	-9.19842
勤	-9.19984
增長	-9.19992
暫	-9.20103
骨	-9.20149
徒	-9.20366
告諸比丘	-9.20395
頌	-9.20526
有五	-9.20607
三界	-9.2067
悉皆	-9.21126
嚴	-9.21258
擬	-9.21259
角	-9.21323
是事如是持	-9.21385
悲	-9.21392
作衣	-9.21416
步	-9.21426
若以	-9.21441
避	-9.21462
室	-9.21908
▁|	-9.21918
未來	-9.21946
誡	-9.2195
礙	-9.22135
中初	-9.22187
此比丘	-9.22188
仍	-9.22304
白佛言	-9.22522
秉	-9.22631
諸法	-9.22714
若欲	-9.22812
緣起	-9.22922
不敢	-9.22935
之處	-9.23041
法門	-9.23067
密	-9.23079
燈	-9.23103
今此	-9.23143
脩	-9.23296
分齊	-9.23396
世界	-9.23538
精進	-9.23594
制戒	-9.2366
美	-9.23796
接	-9.23828
人天	-9.23878
國王	-9.2393
祇	-9.24002
臨	-9.24175
倒	-9.24254
亦是	-9.24392
何等	-9.24464
犯戒	-9.24629
堪	-9.24672
諦	-9.24791
降	-9.24829
大師	-9.25112
若人	-9.25306
委	-9.25506
結戒	-9.25551
大王	-9.25601
若爾	-9.2585
善惡	-9.26018
捨墮	-9.26053
餘比丘	-9.26073
珠	-9.26108
為說	-9.2617
買	-9.26235
誓	-9.26361
小乘	-9.26369
太	-9.26391
調	-9.26486
瞋恚	-9.26489
疏云	-9.26723
投	-9.26876
梵行	-9.27077
狂	-9.27104
受食	-9.27104
不問	-9.27144
胎	-9.27467
羅漢	-9.27545
發露	-9.27827
若為	-9.28022
三十	-9.28071
五人	-9.28154
與欲	-9.28211
院	-9.28297
良	-9.28337
教誡	-9.28359
由此	-9.28391
錯	-9.28402
。△	-9.28424
身心	-9.28443
」	-9.28549
亦無	-9.28661
續	-9.28772
時彼	-9.28777
論云	-9.2886
善來	-9.28983
真實	-9.29054
文云	-9.29117
網	-9.29242
祖	-9.29394
一心奉請	-9.29413
福田	-9.29555
太子	-9.29642
守護	-9.29718
責	-9.29723
。』」	-9.29794
漏	-9.29822
果報	-9.29832
宮	-9.30042
十五日	-9.30046
黃	-9.30067
姓	-9.30227
諸大德	-9.30316
受具	-9.30327
壇	-9.30344
乳	-9.30386
繁	-9.30514
神通	-9.30595
善男子	-9.30813
披	-9.30884
仰	-9.3095
歷	-9.31343
下至	-9.31402
輒	-9.3141
亦可	-9.31421
捨戒	-9.31481
譬如	-9.31538
如文	-9.31654
唐	-9.31695
務	-9.31791
池	-9.31863
忽	-9.31864
拘	-9.3207
利養	-9.32115
有無	-9.32154
仁	-9.32184
十九	-9.32235
童子	-9.32258
慈悲	-9.32439
說淨	-9.32527
覓	-9.3264
逐	-9.3265
橫	-9.327
有罪	-9.32724
問答	-9.32808
籌	-9.33072
衣食	-9.33134
憂	-9.33212
僧物	-9.33392
財物	-9.33666
借	-9.33671
鬼神	-9.33687
不解	-9.33922
不相	-9.33926
阿羅漢	-9.33959
而為	-9.34013
信心	-9.34099
若僧時到僧忍聽	-9.34143
拔	-9.34156
鐵	-9.34179
不出	-9.34258
壽	-9.34305
阿闍梨	-9.34396
聞已	-9.34491
十七	-9.34653
印	-9.34732
勅	-9.34738
積	-9.34896
審	-9.34948
尺	-9.3501
出界	-9.35029
垂	-9.35049
消	-9.35065
於彼	-9.35141
必須	-9.35159
遣使	-9.35323
四月	-9.35329
勞	-9.35389
偷蘭	-9.35524
十日	-9.35571
眷屬	-9.35601
而住	-9.35646
處分	-9.35652
受具足戒	-9.35759
戲	-9.35855
不以	-9.36029
塗	-9.3607
之相	-9.36161
牽	-9.36168
若自	-9.36225
具壽	-9.36262
亦云	-9.36337
止持	-9.36349
成佛	-9.36438
金銀	-9.36509
之事	-9.36514
遊行	-9.36557
幾	-9.36561
汝今	-9.36565
五者	-9.36675
▁四	-9.36893
納	-9.36935
繩	-9.36937
六群	-9.36945
次明	-9.36953
陰	-9.37094
供給	-9.37161
內外	-9.3719
浣	-9.37276
三業	-9.37315
夢	-9.37648
作如是	-9.37788
長衣	-9.37938
厭	-9.38027
抄	-9.38107
垢	-9.3851
超	-9.38528
又復	-9.38566
途	-9.38594
袈裟	-9.38602
粥	-9.38633
上品	-9.38651
餘處	-9.38674
共住	-9.38882
關	-9.38966
觀察	-9.38984
戒者	-9.39106
鳴	-9.39139
不說	-9.39224
載	-9.39506
三世	-9.39536
詞	-9.39659
大僧	-9.3984
寂	-9.39881
在家	-9.40032
哉	-9.40069
不起	-9.40217
焉	-9.40328
默	-9.4054
禮拜	-9.40543
此律	-9.40604
有所	-9.4063
靈	-9.40747
樹下	-9.40764
此事	-9.40907
北	-9.40931
無相	-9.40981
無異	-9.40991
展轉	-9.41007
謝	-9.41007
不復	-9.41091
安樂	-9.41154
尼薩耆波逸提	-9.41156
五法	-9.41284
二乘	-9.41501
登	-9.41545
一切法	-9.41602
見已	-9.41646
再	-9.41665
寒	-9.41806
調達	-9.41835
他人	-9.42146
夫人	-9.42239
牀	-9.4224
僧尼	-9.42417
三句	-9.42432
短	-9.42437
漿	-9.42558
佛告	-9.42645
十戒	-9.42688
領	-9.42699
走	-9.42879
士	-9.42927
蜜	-9.43062
公	-9.43351
上下	-9.43363
講	-9.43369
相似	-9.43405
佛子	-9.43417
赤	-9.43619
權	-9.43811
不識	-9.43983
仙	-9.43987
調伏	-9.44104
聖人	-9.44111
比丘言	-9.44212
懸	-9.44287
白四羯磨	-9.44306
無過	-9.44307
受法	-9.44642
此之	-9.44712
知是	-9.44755
出罪	-9.44863
菩薩戒	-9.44891
彼此	-9.44975
住持	-9.45075
對首	-9.45081
生疑	-9.45286
謂是	-9.45329
影	-9.45367
停	-9.454
痛	-9.45433
若過	-9.45488
無病	-9.45511
善哉	-9.45557
若干	-9.45616
談	-9.45741
無知	-9.46
各各	-9.46007
彌	-9.46096
賢	-9.46213
際	-9.46219
恐怖	-9.46255
負	-9.46326
相續	-9.46386
譏	-9.46467
鹿	-9.46518
樓	-9.46572
精舍	-9.46599
妨	-9.46777
讀	-9.46801
屏處	-9.46847
圓滿	-9.46859
毗	-9.46882
曉	-9.46919
惡心	-9.4693
不滿	-9.46967
法也	-9.46977
擔	-9.47201
銅	-9.47207
運	-9.4725
野	-9.47323
可得	-9.47405
婬欲	-9.47565
有犯	-9.47586
臣	-9.4761
明日	-9.47618
囑	-9.47701
端	-9.47725
名字	-9.47728
不信	-9.4781
無上	-9.4784
梨	-9.47912
涉	-9.47933
縫	-9.48238
犯捨墮	-9.48259
慚愧	-9.48291
何處	-9.48456
瓔珞	-9.48596
及以	-9.48658
非是	-9.48668
解云	-9.48696
戶	-9.48699
底	-9.48758
出世	-9.48788
何不	-9.48846
欲令	-9.48875
迎	-9.48879
不學	-9.48882
文言	-9.4892
訓	-9.48993
善見	-9.49128
教化	-9.49143
大界	-9.49267
五眾	-9.49268
之意	-9.49638
經律	-9.49641
累	-9.49643
帶	-9.49709
種子	-9.49859
同上	-9.49942
州	-9.49989
召	-9.50015
無人	-9.50067
慈心	-9.50108
笑	-9.50233
坐具	-9.50254
佛教	-9.5029
熏	-9.5037
受大戒	-9.50418
僧祇云	-9.50517
血	-9.50524
以是白佛	-9.50534
希	-9.50608
此即	-9.5062
乾	-9.50639
之類	-9.50641
沙門釋子	-9.50684
如下	-9.50704
決定	-9.50776
犯輕垢罪	-9.50852
連	-9.50943
睡	-9.51064
而生	-9.51066
纏	-9.51222
免	-9.51283
戒法	-9.51308
彼云	-9.51365
令其	-9.51515
為我	-9.5154
作持	-9.51543
一是	-9.51684
倍	-9.51713
五德	-9.51734
二部	-9.51771
案	-9.51818
梵語	-9.51845
何得	-9.51968
旨	-9.52021
僧坊	-9.52105
窮	-9.52176
立謂	-9.52185
一句	-9.52233
劣	-9.52271
織	-9.52457
上來	-9.5261
下文	-9.52634
一處	-9.52659
三歸	-9.5273
迦留陀夷	-9.52839
一念	-9.52841
瘡	-9.53014
應當	-9.53028
行法	-9.53087
准此	-9.53251
魚	-9.53272
名之為	-9.53275
蘇	-9.53331
多聞	-9.53335
不爾	-9.5335
十誦云	-9.53411
亦不得	-9.53413
亦復如是	-9.53569
而行	-9.53708
豈非	-9.53764
鼻	-9.53799
迹	-9.53835
附	-9.5388
不樂	-9.53884
親里	-9.53895
第九	-9.53983
妻	-9.54012
闇	-9.54028
某甲比丘	-9.54055
申	-9.54078
白四	-9.54198
訶責	-9.54323
不如法	-9.54374
點	-9.54604
譏嫌	-9.54742
時諸苾芻	-9.54782
參	-9.54823
所為	-9.54859
行事	-9.55046
實爾	-9.55101
有三種	-9.55167
按	-9.5519
掌	-9.55343
下釋	-9.55358
愚癡	-9.55441
正明	-9.55468
蘭若	-9.5547
作如是語	-9.55497
食時	-9.55548
自身	-9.55595
如是等	-9.556
使人	-9.55654
朝	-9.55702
惡作	-9.55841
衣物	-9.55848
彼人	-9.55877
輙	-9.55933
戒體	-9.56007
自作	-9.56037
過量	-9.56149
惡業	-9.56246
不還	-9.56525
。」【【	-9.56708
僧伽梨	-9.56717
每	-9.56765
諸部	-9.56781
即以	-9.56848
恚	-9.5687
說者	-9.56949
撿	-9.5696
餅	-9.56969
肘	-9.56972
義也	-9.57027
令彼	-9.57132
不名	-9.57237
除病	-9.57435
斥	-9.57513
虗空	-9.57552
源	-9.57561
不如	-9.57692
對治	-9.58086
默然故	-9.58095
多人	-9.5816
託	-9.58249
者默然	-9.58336
四大	-9.5835
悅	-9.58466
右	-9.5855
活	-9.58559
作淨	-9.58598
若能	-9.5861
孔	-9.5861
集僧	-9.58624
波逸底迦	-9.58682
下示	-9.58706
知識	-9.58714
孝	-9.58815
修道	-9.58867
者謂	-9.58886
此衣	-9.58973
心地	-9.59013
不了	-9.59207
至於	-9.59262
又問	-9.59331
黃門	-9.59414
六十	-9.59445
諸菩薩	-9.59601
境界	-9.59643
犯波羅夷	-9.59807
坐禪	-9.59807
酥	-9.59962
剃髮	-9.60009
不及	-9.60107
王舍城	-9.60128
只	-9.60139
學處	-9.6014
不用	-9.60267
我某甲	-9.60347
客比丘	-9.60402
又如	-9.60403
復次	-9.60547
受日	-9.60683
以其	-9.60769
藍	-9.60799
迴向	-9.60939
為僧	-9.60955
告言	-9.60995
大士	-9.61036
固	-9.6111
此三	-9.61112
若見	-9.61234
仙人	-9.61235
禪定	-9.61319
鬪諍	-9.615
所得	-9.61599
如上說	-9.61648
出家人	-9.61652
遙	-9.61669
飲酒	-9.61726
狹	-9.6173
舍利	-9.61837
為體	-9.61886
洗浴	-9.61945
值	-9.62018
汁	-9.62039
麁	-9.62173
得食	-9.6218
告曰	-9.62233
恣	-9.62238
中道	-9.62382
無礙	-9.62535
是比丘尼	-9.62622
遠離	-9.62676
應受	-9.62801
佛性	-9.62813
驗	-9.63153
此法	-9.6318
戒場	-9.63312
腹	-9.63353
三乘	-9.63365
共相	-9.63366
制意	-9.63452
特	-9.63458
無生	-9.63608
國土	-9.63684
白二	-9.63748
逼	-9.63829
塞	-9.63837
若是	-9.64002
亦同	-9.64044
時諸比丘	-9.64181
典	-9.64186
中初科	-9.64214
皆悉	-9.64262
蓮華	-9.64308
病比丘	-9.64359
界外	-9.64482
割	-9.64513
廁	-9.64515
與人	-9.64551
第十	-9.64613
百千	-9.6465
營	-9.64762
更有	-9.6478
之罪	-9.64874
獄	-9.64905
多有	-9.64987
初句	-9.65013
病者	-9.65039
一分	-9.6514
從今是戒應如是說	-9.65169
尼薩耆波夜提	-9.65173
卑	-9.65219
可解	-9.65222
有漏	-9.65334
故名為	-9.65342
純	-9.65346
題	-9.65355
及諸	-9.6546
止犯	-9.65463
茲	-9.65506
而言	-9.6552
冥	-9.65526
畫	-9.65537
擲	-9.65647
體性	-9.6579
若得	-9.65819
無記	-9.65852
受請	-9.65886
作如是言	-9.66004
謬	-9.66004
蛇	-9.66126
十地	-9.66137
九十	-9.66226
米	-9.66241
寬	-9.66315
竹	-9.66358
勢	-9.66436
從此	-9.66437
而作	-9.66554
為一	-9.66567
餓鬼	-9.66621
辯	-9.66697
左	-9.66832
所犯	-9.66843
屏	-9.66857
遵	-9.66858
舌	-9.66973
葢	-9.67045
驅	-9.67172
天子	-9.67201
皆得	-9.67223
有餘	-9.67247
聖教	-9.67319
喪	-9.67385
福德	-9.67474
雖有	-9.67606
語諸比丘	-9.67743
原	-9.67765
鏡	-9.67793
􂌞	-9.67841
弱	-9.67985
虫	-9.67996
六夜	-9.6806
於是	-9.68118
有異	-9.68169
徵	-9.68177
適	-9.68275
導	-9.68432
有何	-9.68529
有大	-9.68831
令他	-9.68924
縷	-9.68937
但有	-9.6894
滿足	-9.68965
囉	-9.69091
律攝云	-9.69241
人間	-9.69295
大小便	-9.69336
軌	-9.69393
不肯	-9.69409
其事	-9.69413
席	-9.69419
應語	-9.69522
惡人	-9.6954
自他	-9.69608
大悲	-9.69839
傍	-9.69855
八十	-9.69871
三月	-9.69874
統	-9.70024
而得	-9.70158
兵	-9.70181
君	-9.70218
不堪	-9.70246
得名	-9.70285
:「『	-9.70307
佛制	-9.70403
玄	-9.70449
見佛	-9.70487
無別	-9.70579
折	-9.70622
其中	-9.70728
道俗	-9.70779
真言	-9.70788
不離	-9.70857
醫	-9.70872
博	-9.70883
若彼	-9.70894
吒	-9.70989
壁	-9.71034
在前	-9.7107
有五種	-9.71087
增上	-9.71102
日月	-9.71115
單白	-9.71198
三時	-9.71246
五錢	-9.71385
善心	-9.71396
歸依	-9.71418
場	-9.71435
此方	-9.7153
不聞	-9.71731
得衣	-9.71742
鼓	-9.71788
心亂	-9.71813
親近	-9.71895
奴	-9.71966
與之	-9.71975
行道	-9.72003
作此	-9.7204
若苾芻	-9.72096
浮	-9.72123
未得	-9.72242
經中	-9.72244
漢	-9.72247
飛	-9.72394
扇	-9.72406
四方	-9.72423
刺	-9.72556
赴	-9.72603
結犯	-9.72616
釋曰	-9.72642
驚	-9.72648
不然	-9.72884
優波離	-9.72902
所言	-9.72935
修習	-9.72975
欲界	-9.73036
於我	-9.73117
水中	-9.73142
淨地	-9.73432
階	-9.73552
教他	-9.73561
我於	-9.73685
持律	-9.73873
穀	-9.73894
殿	-9.73922
毘	-9.73934
便犯	-9.73942
此文	-9.73945
隨所	-9.73982
經行	-9.74003
發起	-9.74004
從今	-9.7403
欺	-9.74105
令人	-9.74112
智者	-9.74148
不壞	-9.74152
安隱	-9.74225
販賣	-9.74254
及餘	-9.74256
輩	-9.74372
繇	-9.74426
具戒	-9.7445
二句	-9.74477
何況	-9.74507
眾法	-9.74527
有緣	-9.74544
闍	-9.74599
漫	-9.74862
是我	-9.74899
而食	-9.75085
充	-9.75169
磨	-9.752
道場	-9.75204
圖	-9.75222
巧	-9.75236
【	-9.75266
行婬	-9.7527
二俱	-9.75334
提婆達多	-9.75441
囊	-9.75466
是事白佛	-9.75597
所依	-9.75731
佛告諸比丘	-9.75805
宅	-9.75805
之言	-9.75922
能持	-9.75958
當與	-9.76188
殺生	-9.76266
作如是念	-9.76313
配	-9.76361
慳	-9.76381
褥	-9.76394
誑	-9.76454
王子	-9.76457
無盡	-9.76464
我是	-9.76488
臘	-9.76534
此則	-9.76536
結集	-9.76546
箋	-9.7657
二明	-9.76713
僧伽藍	-9.76864
鬪	-9.76874
放逸	-9.76882
貧	-9.76986
】【	-9.77046
我不	-9.77088
烏	-9.7709
億	-9.77109
五分云	-9.77164
而坐	-9.77315
六道	-9.77319
無間	-9.77348
故不	-9.77362
道行	-9.7738
不開	-9.77432
延	-9.77521
返	-9.77535
四分律	-9.77581
餘者	-9.77582
經論	-9.77586
蒙	-9.77588
侍	-9.77633
白二羯磨	-9.77674
無邊	-9.7777
同一	-9.77853
羊	-9.77864
或可	-9.77901
早	-9.77915
並是	-9.77928
此謂	-9.78038
則無	-9.78114
)。」【	-9.78142
)。(	-9.78201
井	-9.78216
龍王	-9.78434
麥	-9.78488
五十	-9.78511
諸眾生	-9.78524
成犯	-9.78753
若在	-9.78799
無心	-9.78839
!』	-9.78857
嗔	-9.7888
若僧	-9.78903
膝	-9.78975
不動	-9.79045
規	-9.79116
不應爾	-9.79117
下座	-9.79131
有十	-9.79169
勿令	-9.79209
盡形	-9.79401
遙見	-9.79416
誦經	-9.79437
得受	-9.79443
從僧乞	-9.79485
宋	-9.795
若依	-9.79517
比丘僧	-9.79645
得惡作罪	-9.79718
佛語	-9.79816
勢分	-9.79827
犯墮	-9.79859
下品	-9.79888
得突吉羅	-9.79914
不共	-9.80064
給	-9.80119
能令	-9.80157
是法	-9.80389
般若	-9.80413
別人	-9.80434
其所	-9.8049
作是語	-9.80539
賢聖	-9.80541
分二	-9.80561
自知	-9.80578
應問	-9.80583
二眾	-9.80593
寂靜	-9.80649
所須	-9.80688
菜	-9.80728
十種	-9.80876
吐	-9.80927
不來	-9.80942
富	-9.80991
諍事	-9.81129
疊	-9.81161
頗	-9.81239
無主	-9.81251
僧忍	-9.81256
終不	-9.81372
汝可	-9.81432
梵志	-9.81509
之文	-9.81521
業道	-9.8155
契	-9.81656
遭	-9.81736
因此	-9.81842
誰不忍者說	-9.81951
之物	-9.81992
二法	-9.81998
戒中	-9.82064
要須	-9.82074
革屣	-9.82173
作白	-9.82232
學戒	-9.8228
波羅	-9.82285
閉	-9.82374
皆有	-9.82452
入聚落	-9.82458
若先	-9.82533
汝非	-9.82563
貫	-9.82591
死者	-9.82593
而無	-9.82604
大海	-9.82772
相違	-9.82778
有四種	-9.82795
慮	-9.8286
非謂	-9.8286
佛在舍衛國	-9.82901
虛	-9.82974
汝當	-9.83005
綿	-9.83017
壞色	-9.83115
不著	-9.83177
戒也	-9.83189
不依	-9.83204
餘三	-9.83227
眾人	-9.83277
得成	-9.83292
濁	-9.83459
次科	-9.83536
禮佛	-9.83619
僧與	-9.83644
該	-9.83644
三毒	-9.83709
舊比丘	-9.83832
然此	-9.83868
察	-9.83886
與比丘	-9.83925
發隱	-9.83953
唯識	-9.84053
或復	-9.84109
以是	-9.84166
諸惡	-9.84184
此處	-9.84343
五事	-9.8438
一向	-9.84437
揚	-9.8449
淨施	-9.84503
臺	-9.84532
渡	-9.84608
謂此	-9.84649
聖道	-9.84675
誦戒	-9.84746
自性	-9.8477
八戒	-9.84787
有主	-9.84883
薩	-9.84913
古人	-9.84927
臂	-9.84976
狗	-9.8498
式	-9.85001
菓	-9.85111
撰	-9.85128
僧事	-9.8513
稅	-9.8519
心中	-9.85298
冬	-9.8546
不具	-9.8548
婬女	-9.85539
賤	-9.85615
不斷	-9.85682
聽法	-9.857
謂之	-9.85783
皆名	-9.85792
此明	-9.85853
受具足	-9.85861
更無	-9.85867
左右	-9.85868
淨戒	-9.85907
應言	-9.85958
陵	-9.86066
心生	-9.86166
僧今	-9.86214
必有	-9.86216
足食	-9.86376
得道	-9.8648
三法	-9.86581
草木	-9.86602
稟	-9.86759
此言	-9.86765
戒相	-9.8685
便作是念	-9.86916
盡形壽	-9.86977
心不	-9.87293
不取	-9.87354
不憶	-9.87388
優婆夷	-9.87455
斗	-9.87507
跋難陀	-9.87668
真如	-9.87711
與他	-9.87728
者即	-9.8775
滅諍	-9.87751
履	-9.87956
閑	-9.87993
羊毛	-9.88107
處所	-9.88142
佛為	-9.88171
其人	-9.88182
聞法	-9.88233
〔	-9.8826
春	-9.88327
為作	-9.88479
暗	-9.88563
華嚴	-9.88572
波羅提木叉	-9.88612
往彼	-9.88681
以手	-9.88753
與僧	-9.88755
詮	-9.88769
議	-9.888
故得	-9.8889
線	-9.88943
穿	-9.88984
威	-9.89035
是則	-9.89038
過失	-9.89058
來至	-9.89111
)(	-9.89111
拭	-9.89122
亦非	-9.89178
以上	-9.89208
不通	-9.89218
不言	-9.89267
不行	-9.89272
)「	-9.89273
弟	-9.89356
須臾	-9.89445
重物	-9.89454
戲笑	-9.89506
肩	-9.89538
同犯	-9.89579
覩	-9.89647
重輕	-9.89781
為他	-9.8979
主人	-9.89812
▁○	-9.89815
有病	-9.89828
斫	-9.8994
若於	-9.90126
顧	-9.90136
昏	-9.9023
罰	-9.90309
究	-9.9031
出離	-9.90339
重罪	-9.90405
最勝	-9.90426
閏	-9.90494
癡狂	-9.90495
露地	-9.90496
我欲	-9.90611
淺	-9.9062
南山	-9.90623
掘	-9.90708
婆沙	-9.90828
恨	-9.90859
抱	-9.90865
護持	-9.90915
讀誦	-9.90974
見聞	-9.91033
牙	-9.91097
蘊	-9.91107
逢	-9.91149
南無	-9.91151
共行	-9.91237
自說	-9.91275
前二	-9.91305
隨事	-9.91334
不論	-9.91335
擊	-9.91347
尼眾	-9.91397
星	-9.91439
尸	-9.91455
滅擯	-9.91517
犍度	-9.91665
數數	-9.91679
非威儀	-9.9169
此等	-9.91692
崇	-9.91879
發願	-9.91884
伐	-9.91921
勒	-9.91953
我已	-9.92047
人中	-9.92155
倚	-9.92158
小兒	-9.92171
屈	-9.92261
洲	-9.92392
始終	-9.92463
秉法	-9.92529
醉	-9.92532
房中	-9.92562
境想	-9.92568
流通	-9.92572
作犯	-9.92573
卒	-9.92618
兩舌	-9.92636
此物	-9.92653
鹽	-9.92726
彌勒	-9.92761
為說法	-9.92791
束	-9.92829
五句	-9.92866
顛倒	-9.92908
群	-9.9297
貿	-9.9298
湯	-9.92986
折伏	-9.93071
于時	-9.93214
林中	-9.93314
如律	-9.93318
發菩提心	-9.93414
有一比丘	-9.93548
知足	-9.93669
石蜜	-9.93669
應先	-9.93808
無學	-9.93888
衰	-9.93891
牆	-9.93902
堅固	-9.93912
四重	-9.93953
日日	-9.93984
不自	-9.93991
乏	-9.94014
所明	-9.94049
建	-9.94071
最後	-9.94177
若據	-9.94207
即得	-9.94215
鄔波難陀	-9.94225
四諦	-9.94263
自有	-9.94272
糞掃衣	-9.94311
懈怠	-9.94419
」【	-9.94462
貯	-9.94525
可以	-9.94561
誘	-9.94581
出入	-9.94645
帝釋	-9.94661
定慧	-9.94774
端正	-9.94923
以明	-9.94934
七日藥	-9.95006
其心	-9.95058
飾	-9.95304
度人	-9.9539
若復苾芻	-9.95421
憑	-9.95452
償	-9.95473
世人	-9.95485
齒	-9.95611
分之	-9.95632
三品	-9.95632
之本	-9.95767
里	-9.95767
修梵行	-9.95769
聽受	-9.95806
應如是	-9.95832
試	-9.95875
成道	-9.95894
人所	-9.95969
廣大	-9.95974
出家者	-9.95999
五陰	-9.96026
六句	-9.96033
或以	-9.96155
但是	-9.96216
法故	-9.96243
本無	-9.96283
又解	-9.96287
是衣	-9.96319
能生	-9.96326
於諸	-9.9635
▁「	-9.96355
尊重	-9.964
一說	-9.96426
而說	-9.96431
或時	-9.96448
其義	-9.96593
質	-9.96617
得解脫	-9.96629
為人	-9.96635
不在	-9.96656
無畏	-9.96683
持衣	-9.96686
施與	-9.9669
盧	-9.9673
岸	-9.96806
苦惱	-9.96845
人民	-9.96894
在此	-9.96916
盜心	-9.97004
不喜	-9.97044
即名	-9.97108
道中	-9.97187
竭	-9.97261
離衣	-9.97314
不應作	-9.97325
煮	-9.97369
阿難陀	-9.97476
扶	-9.9748
可見	-9.97482
作是	-9.97492
多羅	-9.97541
姊妹	-9.97713
安置	-9.97754
且如	-9.9779
婦女	-9.978
廣如	-9.97851
四眾	-9.97861
以是因緣	-9.97934
一戒	-9.97987
五部	-9.98013
久住	-9.981
弓	-9.98161
寺中	-9.98203
二師	-9.98233
今詳	-9.98235
敷具	-9.98269
衣者	-9.98295
心故	-9.98303
即成	-9.98348
灰	-9.98382
亦復	-9.98402
等事	-9.98505
王曰	-9.98562
替	-9.98571
綱	-9.98615
佛所	-9.98634
幸	-9.98662
側	-9.98669
七寶	-9.98761
啟	-9.98804
亦然	-9.98806
未成	-9.98926
受具戒	-9.98957
中說	-9.98966
不白	-9.99024
佛法僧	-9.99083
舍那	-9.9912
長短	-9.99205
由是	-9.99219
唵	-9.99244
剋	-9.9936
枝	-9.99382
之後	-9.995
難得	-9.99604
有六	-9.99642
釋子	-9.99672
咽	-9.99911
不異	-9.99938
著衣	-9.99947
疎	-9.99951
乃是	-9.99983
酬	-10.0014
何所	-10.0017
不令	-10.0018
昇	-10.0023
此約	-10.0028
或言	-10.003
竪	-10.003
徹	-10.0032
不欲	-10.0032
故有	-10.0032
智論	-10.0038
汙	-10.0049
當來	-10.0049
余	-10.0066
身業	-10.0071
料簡	-10.0071
諸戒	-10.0072
自餘	-10.0078
前文	-10.0085
天眼	-10.009
最初	-10.0097
銀	-10.0099
受樂	-10.0105
有疑	-10.0113
下次	-10.0116
賞	-10.0132
瞻	-10.0134
梵天	-10.0139
不入	-10.0146
剃	-10.016
掃	-10.0164
坑	-10.0165
看病	-10.0165
自取	-10.0167
婢	-10.0179
加法	-10.018
出界外	-10.0194
:)	-10.0206
片	-10.0208
白衣家	-10.0221
巳後	-10.0222
二十一	-10.0223
善見云	-10.0224
?」「	-10.0224
寂滅	-10.0229
十善	-10.0233
此翻	-10.0235
一部	-10.0236
天人	-10.0236
受菩薩戒	-10.0238
前三	-10.0239
不清淨	-10.0241
碎	-10.0242
諸弟子	-10.025
別眾食	-10.0253
鉢中	-10.0253
兄	-10.0253
法事	-10.0255
他物	-10.0267
摩觸	-10.027
佛以是事集比丘僧	-10.0274
針	-10.0277
其罪	-10.0284
不盡	-10.0285
道路	-10.0289
亦如	-10.0304
二戒	-10.0311
瓦	-10.0313
廣說如上	-10.0313
在後	-10.032
獼猴	-10.0325
淨法	-10.0328
下三	-10.033
檀	-10.0336
寫	-10.0337
謹	-10.0343
其身	-10.0348
餘二	-10.0349
鈍	-10.0352
▁五	-10.0352
一名	-10.0355
應可	-10.0356
有此	-10.0359
怖畏	-10.0359
夏安居	-10.0362
同異	-10.0363
初中	-10.0363
述曰	-10.0374
饒益	-10.0385
御	-10.0389
若與	-10.0391
冷	-10.0393
睡眠	-10.0394
分三	-10.0397
十四日	-10.0399
作禮	-10.0402
演	-10.0402
方得	-10.0403
術	-10.0407
四事	-10.0415
為欲	-10.0416
為三	-10.0428
作者	-10.0433
解釋	-10.0457
丈夫	-10.0462
正見	-10.0466
八事	-10.0467
唱言	-10.0467
昧	-10.0471
▁初標	-10.0471
若知	-10.0474
無我	-10.0477
處處	-10.0477
一種	-10.0478
維那	-10.0479
八種	-10.05
三事	-10.0501
正念	-10.0505
佛塔	-10.0511
十人	-10.0527
自行	-10.0532
亦須	-10.0543
戒師	-10.0551
淨行	-10.0551
毀呰	-10.0553
別請	-10.0555
奇	-10.0555
番	-10.0563
或作	-10.0563
諸比丘白佛	-10.0565
梁	-10.0569
行之	-10.0576
濕	-10.0577
相對	-10.0584
少欲	-10.0586
詐	-10.0586
便得	-10.0591
七種	-10.0608
得波羅夷	-10.0609
市	-10.0618
不語	-10.0621
均	-10.0622
既無	-10.0624
受之	-10.0628
此義	-10.0635
未竟	-10.0639
素	-10.064
生天	-10.0641
一法	-10.0642
潤	-10.0643
比丘比丘尼	-10.0644
建立	-10.0647
窟	-10.0651
二合	-10.0654
狀	-10.0666
空中	-10.0668
奢	-10.0671
所行	-10.0678
釋名	-10.0678
侵	-10.0678
未有	-10.0682
盤	-10.0684
入道	-10.0684
所攝	-10.0686
誹謗	-10.069
隨喜	-10.0692
未滿	-10.0701
真諦	-10.0703
如是三說	-10.0703
所生	-10.0707
授與	-10.071
闡陀	-10.0717
下次明	-10.0729
我亦	-10.0732
不忍	-10.0745
不覺	-10.0746
無緣	-10.0753
障道	-10.0754
我所	-10.0757
時節	-10.0759
有如是	-10.0764
唯有	-10.077
不退	-10.0771
親友	-10.0772
應如是說	-10.0781
二十八	-10.0782
糞	-10.0783
比尼	-10.0783
隨時	-10.079
凡聖	-10.0792
基	-10.0792
若僧時到	-10.0793
若復苾芻尼	-10.0795
廣明	-10.0802
口業	-10.0809
有難	-10.081
命過	-10.0819
三日	-10.0824
念言	-10.0826
心者	-10.0834
波羅提提舍尼	-10.0834
城中	-10.084
尾	-10.0846
釋云	-10.0846
藉	-10.0852
頭陀	-10.0861
盲	-10.0865
遶	-10.0868
式叉摩尼	-10.0876
聽作	-10.0878
增減	-10.0882
見論	-10.0885
雖復	-10.0887
音聲	-10.0888
中品	-10.0894
不共住	-10.0896
為本	-10.0899
別釋	-10.0901
重犯	-10.0904
呪願	-10.0907
摩那埵	-10.0907
文也	-10.0911
稍	-10.0912
大衣	-10.0919
竊	-10.0923
非時食	-10.0923
是誰	-10.0927
一百	-10.0936
甘露	-10.0938
柱	-10.0945
是中犯者	-10.0953
是佛	-10.0955
民	-10.096
爾許	-10.0964
義故	-10.0964
敢	-10.0964
明相	-10.0968
八敬	-10.0968
巾	-10.0969
下二句	-10.097
天下	-10.0974
獸	-10.0975
有七	-10.0982
無根	-10.0982
失衣	-10.0992
豈可	-10.0992
破壞	-10.0993
求寂	-10.0995
與女人	-10.1001
舒	-10.1002
應量	-10.1003
諸根	-10.1008
若論	-10.101
某處	-10.101
三語	-10.1023
立云	-10.1025
追	-10.1038
神力	-10.1038
則有	-10.1045
時諸	-10.1051
百年	-10.1055
能所	-10.1056
食已	-10.1059
學者	-10.1062
自手	-10.1069
慈愍故	-10.1076
繞	-10.108
拒	-10.1082
天竺	-10.1087
任運	-10.1104
何須	-10.1109
不可得	-10.1116
令知	-10.1132
將來	-10.1134
若至	-10.1135
入定	-10.1143
惜	-10.1147
或為	-10.1151
憍慢	-10.1158
為因	-10.1164
王言	-10.1176
兄弟	-10.1194
四法	-10.1198
律藏	-10.12
可學	-10.1204
而巳	-10.1217
奉行	-10.1221
持去	-10.1231
之名	-10.1232
非親里	-10.1234
文殊	-10.1239
非道	-10.1244
生滅	-10.1245
而起	-10.1247
四禪	-10.125
若復	-10.1258
未曾	-10.1259
則不	-10.1261
先明	-10.1262
掩	-10.1265
整	-10.1271
古師	-10.1274
豆	-10.1274
弊	-10.1274
偷羅遮	-10.1278
須知	-10.1279
能持不	-10.1291
實相	-10.1291
知而故問	-10.1292
不妨	-10.1294
波羅蜜	-10.13
豈不	-10.1301
恭	-10.1307
無不	-10.1309
威德	-10.1314
虛空	-10.1328
都無	-10.1334
今師	-10.1335
。』」「	-10.1344
胡	-10.1346
應捨	-10.1347
八萬四千	-10.1352
禮敬	-10.1361
枯	-10.1361
心無	-10.1362
二十四	-10.1364
優	-10.1367
意也	-10.137
戰	-10.1371
裏	-10.1384
受苦	-10.1393
諸居士	-10.1395
友	-10.1399
戒疏云	-10.1401
為汝	-10.1402
解者	-10.1405
以下	-10.1415
初至	-10.1417
意云	-10.1418
戒律	-10.1419
攝受	-10.1423
應以	-10.1434
。』『	-10.1437
臭	-10.1438
不食	-10.1442
師云	-10.1446
跡	-10.1446
即往	-10.145
侍者	-10.1451
賢首	-10.1452
爭	-10.1456
聞佛	-10.1459
緩	-10.1466
抑	-10.1468
行籌	-10.1468
囑授	-10.1471
是謂	-10.1479
煩	-10.148
瑜伽	-10.1481
升	-10.1483
暮	-10.1485
反上	-10.1494
七眾	-10.1495
準此	-10.1495
惡行	-10.1496
沈	-10.1504
墜	-10.1508
犯相	-10.1509
往來	-10.1513
有其	-10.1521
裹	-10.1522
明相出	-10.1523
恃	-10.1523
斬	-10.1524
庶	-10.1524
施僧	-10.1524
受戒者	-10.1524
小界	-10.1529
手捉	-10.154
即為	-10.1548
族	-10.1549
厚	-10.1556
我見	-10.1563
晝夜	-10.1566
初篇	-10.1573
犯提	-10.1575
不應與	-10.1576
了知	-10.1585
融	-10.1589
割截	-10.1594
四十	-10.1596
應云	-10.1598
三明	-10.1608
五欲	-10.161
互相	-10.1615
下引	-10.1615
人也	-10.1623
今解	-10.1628
無餘	-10.1634
諸師	-10.1642
淨心	-10.1644
無疑	-10.1652
文二	-10.1655
懼	-10.1656
受衣	-10.166
我為	-10.1662
慚	-10.1662
汝是	-10.167
依此	-10.1672
纔	-10.1674
自受	-10.1675
摩訶	-10.1677
人法	-10.1678
與汝	-10.1678
後安居	-10.168
時有比丘	-10.1689
惡見	-10.1707
九句	-10.1709
惡口	-10.1713
一夜	-10.1716
伽藍	-10.172
故開	-10.1723
若病	-10.1724
何者	-10.1727
畢竟	-10.173
無始	-10.1736
應取	-10.1737
五篇	-10.1738
佛聽	-10.1743
非親	-10.1745
後時	-10.1746
大地	-10.1755
不敬	-10.1761
人說法	-10.1763
不久	-10.1766
行人	-10.1767
不明	-10.1769
弄	-10.1769
長養	-10.1776
拂	-10.1778
緣處同前	-10.1786
渠	-10.1796
今言	-10.1796
無非	-10.1804
妙法	-10.1805
痛惱所纏	-10.1809
是謂為犯	-10.181
不可學	-10.1813
何為	-10.1826
未至	-10.1849
二日	-10.1851
於佛	-10.186
師僧	-10.1861
受他	-10.1865
與彼	-10.1866
妹	-10.1867
此乃	-10.1869
但云	-10.1871
我某甲比丘	-10.1871
所受	-10.1872
注云	-10.1879
可爾	-10.1889
由旬	-10.1898
若受	-10.1899
此四	-10.1906
麻	-10.1908
三聚	-10.1909
此亦	-10.1916
阿含	-10.1922
作惡	-10.1932
擇	-10.1934
離本處	-10.1944
脂	-10.1946
佛弟子	-10.1949
通塞	-10.1954
滯	-10.1965
教法	-10.1965
復問	-10.1968
薪	-10.1969
舍衛國	-10.1969
辱	-10.1972
即日	-10.1979
佛住舍衛城	-10.1979
從今日	-10.1987
思之	-10.1991
自稱	-10.2002
更受	-10.2005
語者	-10.2006
閻浮提	-10.2013
一拜	-10.2014
生善	-10.2022
〕	-10.2042
驅出	-10.2045
分明	-10.205
秦	-10.2055
非犯	-10.2056
今以	-10.2058
至心	-10.2063
違教	-10.2066
有過	-10.2076
足數	-10.2077
死屍	-10.2087
有八	-10.2095
怪	-10.2096
僧法	-10.2097
總結	-10.2111
六法	-10.2119
迦羅	-10.212
罪者	-10.2122
如人	-10.2124
除滅	-10.213
尼薩耆	-10.2141
斷事	-10.2141
具緣	-10.2144
既不	-10.2156
不從	-10.2157
▁初明	-10.2166
保	-10.2169
而菩薩	-10.217
煑	-10.2172
若未	-10.2173
鼠	-10.2176
事者	-10.2178
欲心	-10.218
僧殘罪	-10.2184
飯食	-10.2191
往昔	-10.2192
四依	-10.2196
不必	-10.2203
時藥	-10.2211
羸	-10.2214
十重	-10.2221
隨行	-10.2227
一罪	-10.2227
五條	-10.2228
揀	-10.2235
不遠	-10.2236
手足	-10.2236
若犯	-10.2245
採	-10.2247
西方	-10.2254
言諍	-10.2255
食之	-10.2257
若准	-10.2258
幽	-10.2262
織師	-10.2264
文殊師利	-10.2266
變化	-10.2267
說欲	-10.2269
氏	-10.227
叉	-10.2272
回	-10.2275
神足	-10.2275
三中	-10.228
下二	-10.229
幢	-10.2292
着	-10.2293
羯磨者	-10.2295
佛令	-10.2295
封	-10.2299
汝莫	-10.2299
信樂	-10.2306
不制	-10.2309
二根	-10.2316
戒疏	-10.2317
一切智	-10.2318
六種	-10.2326
便成	-10.233
說戒時	-10.2335
大德一心念	-10.2338
泉	-10.2352
造作	-10.2359
了了	-10.2368
後來	-10.2371
既是	-10.2375
展	-10.2379
伺	-10.2383
八難	-10.2389
微塵	-10.239
信施	-10.2396
犯吉	-10.2397
一食	-10.2397
十六日	-10.2406
善知識	-10.2414
所不應為	-10.2415
若下	-10.2417
受戒人	-10.2418
省	-10.2419
頭面禮足	-10.242
澆	-10.2423
快	-10.2424
略說	-10.2424
名也	-10.2433
明了	-10.2435
今既	-10.2437
依法	-10.2438
應為	-10.2442
競	-10.2451
勤修	-10.2452
鈔云	-10.2459
尸羅	-10.246
賓	-10.2463
名利	-10.2468
禁戒	-10.2471
即於	-10.2473
敗	-10.2478
但以	-10.2478
更不	-10.2483
筆	-10.2487
一心奉請佛說	-10.2497
未知	-10.25
潔	-10.2501
愧	-10.2506
不實	-10.2507
如實	-10.2512
法律	-10.2515
想疑	-10.2526
先作	-10.253
共語	-10.2533
邑	-10.2535
聽畜	-10.2537
行相	-10.2538
苦行	-10.2538
應用	-10.2547
如彼	-10.2549
倫	-10.2549
輪王	-10.2551
翻為	-10.2558
頻	-10.2559
僧差	-10.2562
六根	-10.2563
貧窮	-10.2567
為異	-10.2567
虧	-10.257
即犯	-10.2573
俱舍	-10.2576
隨機	-10.2579
無為	-10.2583
𠎝	-10.2583
先有	-10.2588
佛世尊	-10.2588
薩婆多	-10.2589
貨	-10.2589
以法	-10.2593
逸	-10.2594
愆	-10.2597
已來	-10.26
裙	-10.2602
次釋	-10.2605
此經	-10.2607
天王	-10.2607
未必	-10.2611
文句	-10.2611
陀羅	-10.2613
不得與	-10.2617
應更	-10.2626
文義	-10.2627
年少	-10.263
癡人	-10.2631
𨷂	-10.2632
旋	-10.2634
獨覺	-10.2635
雖是	-10.2639
不正	-10.2639
三學	-10.2651
頗有	-10.2657
作如是白	-10.2658
園中	-10.2664
傾	-10.2665
盡壽	-10.2669
諸比丘言	-10.2679
取衣	-10.2684
莫不	-10.2685
謂於	-10.2687
惡法	-10.2689
染心	-10.2691
理應	-10.2692
豐	-10.2695
世尊告曰	-10.2696
衣界	-10.2699
二事	-10.2701
安陀會	-10.2703
一衣	-10.2704
其家	-10.2708
歡	-10.271
門中	-10.2711
司	-10.2712
是其	-10.2719
事法	-10.2721
黨	-10.2722
初果	-10.2731
護法	-10.2732
唯願	-10.2734
明知	-10.2736
當作	-10.2747
曠野	-10.2749
摧	-10.2751
壽命	-10.2751
六年	-10.2755
不住	-10.2762
練	-10.2764
等也	-10.2769
非沙門法	-10.2779
我先	-10.2784
自心	-10.2788
四方僧	-10.2796
江	-10.2797
澡	-10.2803
七十	-10.2806
律本	-10.2806
馳	-10.2808
人作	-10.281
□	-10.281
玉	-10.2813
欲得	-10.2818
增一	-10.2819
作是說	-10.2823
如常	-10.2824
羯磨疏云	-10.2827
圍	-10.2827
見有	-10.2832
隨其	-10.2834
制斯學處	-10.2834
守持	-10.2834
梵網	-10.2837
於一	-10.2844
䇿	-10.2846
二字	-10.2846
考	-10.2853
希有	-10.2858
二處	-10.2867
得作	-10.2875
經宿	-10.2877
而有	-10.2879
哀	-10.288
來者	-10.288
母論	-10.2889
苾芻白佛	-10.2893
不隨	-10.2896
而受	-10.2901
彼比丘尼	-10.2914
不止	-10.2915
聾	-10.2916
第三句	-10.2918
】「	-10.2919
寸	-10.292
此土	-10.2927
修多羅	-10.2927
通達	-10.293
僧祗	-10.2933
知之	-10.2935
意者	-10.2936
坐臥	-10.2944
般	-10.2945
三位	-10.2945
晝	-10.2946
自今已去	-10.2948
圍繞	-10.2958
尅	-10.2958
媒嫁	-10.296
藥叉	-10.2963
念念	-10.2963
裁	-10.2967
作聲	-10.2968
殊勝	-10.2969
跋	-10.2972
日中	-10.2973
釋義	-10.2976
諦聽	-10.2977
身體	-10.298
捨者	-10.2981
二罪	-10.2985
應語言	-10.2988
身命	-10.2991
道理	-10.2994
比丘尼僧	-10.2995
商人	-10.3004
為言	-10.3004
僧房	-10.3006
阿闍黎	-10.3011
無上菩提	-10.3013
一切菩薩	-10.3014
五月	-10.3021
若說	-10.3022
既有	-10.3023
唾	-10.3023
羣	-10.3024
三根	-10.3026
慎	-10.3027
憍	-10.3033
故作	-10.3035
共作	-10.3035
薩婆多云	-10.3036
口中	-10.3037
暴	-10.3038
月十五日	-10.3039
是罪	-10.3039
自為	-10.3039
衣價	-10.3043
後世	-10.3047
欲求	-10.305
)。】「	-10.3058
與食	-10.3064
甘	-10.3065
而反	-10.3071
不分	-10.3073
義同	-10.3073
慶	-10.3084
為法	-10.309
創	-10.3091
方可	-10.3097
力故	-10.3098
爛	-10.31
高聲	-10.31
上坐	-10.3101
問云	-10.3102
棄捨	-10.3103
尼師壇	-10.3107
東方	-10.3109
揲	-10.3112
六眾	-10.3123
記云	-10.3128
即應	-10.3129
得偷蘭遮	-10.3132
雖不	-10.3135
▁初釋	-10.3135
羞	-10.3151
非情	-10.3152
珍	-10.3154
知事	-10.3155
法輪	-10.3155
過限	-10.3159
不能得	-10.3163
羯磨竟	-10.3163
行頭陀	-10.3166
何謂	-10.3171
一事	-10.3187
歌	-10.3189
至彼	-10.3198
將去	-10.3201
奴婢	-10.3213
世俗	-10.3215
初二	-10.3217
此名	-10.3222
色心	-10.3223
念佛	-10.3231
商主	-10.3249
皆應	-10.325
引證	-10.325
汝實爾不	-10.3251
醜	-10.3254
腰	-10.3262
便生	-10.3262
板	-10.3265
茶	-10.3272
䟦難陀	-10.3273
見者	-10.3274
唯除	-10.3275
卿	-10.3277
頂禮	-10.3278
共宿	-10.3279
鉤	-10.3284
爪	-10.3286
獻	-10.3287
同學	-10.3289
殺人	-10.3303
方法	-10.3306
弗	-10.3308
之理	-10.3311
為師	-10.3326
五日	-10.3329
彼言	-10.334
不應受	-10.334
之道	-10.3341
還報	-10.3343
遠行	-10.3353
不疑	-10.3358
老病	-10.3373
約勅	-10.3375
掘地	-10.3375
幻	-10.3383
料理	-10.3383
入白衣舍	-10.3398
初禪	-10.3403
使者	-10.3408
四邊	-10.3409
刑	-10.3413
評	-10.3414
不去	-10.3414
陀羅尼	-10.3415
紙	-10.3422
有事	-10.3428
為利	-10.343
學人	-10.3434
吹	-10.3437
開緣	-10.3437
說言	-10.3438
符	-10.3439
惡道	-10.3441
是名為	-10.3442
經文	-10.3443
此某甲	-10.3445
立明	-10.3445
沉	-10.3446
射	-10.3446
法寶	-10.3447
墮落	-10.3455
所引	-10.3464
行時	-10.3469
餘如	-10.3473
佛所說	-10.3478
其餘	-10.3484
糞掃	-10.3485
眾多比丘	-10.3486
四果	-10.3488
作業	-10.349
染著	-10.3493
雖無	-10.3494
教授師	-10.3494
長壽	-10.3496
善知	-10.3503
天神	-10.3506
冠	-10.3513
淫	-10.3514
罪也	-10.3515
等法	-10.3518
△	-10.3522
能為	-10.353
虎	-10.3537
鐘	-10.354
犯緣	-10.3549
二十五	-10.355
三處	-10.355
行摩那埵	-10.3551
初夜	-10.3554
火燒	-10.3559
辟支佛	-10.3561
如斯	-10.3562
訛	-10.3568
重者	-10.357
亦當	-10.3573
上句	-10.3573
飢	-10.3578
突	-10.358
頃	-10.3584
於其	-10.3584
應教	-10.3586
困	-10.3586
各別	-10.3586
現身	-10.3593
誨	-10.3594
揵度	-10.3595
理須	-10.3596
無由	-10.3596
揵	-10.3597
本日治	-10.3599
六者	-10.36
有兩	-10.36
六羣	-10.3603
於他	-10.3605
天上	-10.3606
隨處	-10.3617
諸長老	-10.3622
城邑	-10.3626
貪著	-10.363
愛樂	-10.3631
檢	-10.364
鄙	-10.364
隨身	-10.3642
羹	-10.3642
彼便	-10.365
惠	-10.3652
輸	-10.3656
授戒	-10.3657
巳去	-10.3659
樂學戒	-10.3665
惱他	-10.3672
比丘某甲	-10.3682
一家	-10.3683
二界	-10.369
僧忍默然故	-10.3692
近圓	-10.3703
貪欲	-10.3703
後二	-10.3704
之過	-10.3705
枕	-10.3708
薩婆多論云	-10.3713
憐愍	-10.3714
悞	-10.372
手受	-10.3725
從坐起	-10.3729
異處	-10.3732
洗足	-10.3733
清淨比丘	-10.3737
離欲	-10.3739
邪命	-10.3741
佛在王舍城	-10.3746
亦犯	-10.3747
上二句	-10.3753
注中	-10.3757
色界	-10.3762
寺內	-10.3767
此非	-10.3771
最初未制戒	-10.378
擎	-10.3787
佛問	-10.379
六度	-10.3793
膩	-10.3797
不容	-10.3799
體是	-10.3801
看病人	-10.3802
從他	-10.3805
為眾	-10.3805
不過	-10.3809
往詣	-10.3813
違犯	-10.3814
下結	-10.3814
聖法	-10.3814
少分	-10.3814
欣	-10.3815
我巳	-10.382
諸尼	-10.382
巳來	-10.3828
當以	-10.3834
比丘應	-10.3836
有五事	-10.3837
菩提心	-10.3837
坐處	-10.3837
汝不	-10.384
咎	-10.384
團	-10.3844
放光	-10.3845
聽諸比丘	-10.3846
所詮	-10.3849
人物	-10.3849
儒	-10.385
仁等	-10.3855
所見	-10.3855
初文	-10.3857
大會	-10.3859
大戒	-10.3866
今當	-10.3866
愍	-10.3867
初標	-10.3867
親厚	-10.3869
七條	-10.3873
作念	-10.3874
三十二	-10.3877
童女	-10.3885
伽論	-10.3887
作房	-10.3888
佛道	-10.389
終身	-10.3894
修善	-10.3895
蕩	-10.39
盜戒	-10.3903
鄔陀夷	-10.3904
輔	-10.3907
甲	-10.3911
氈	-10.392
前安居	-10.3921
二諦	-10.3924
此釋	-10.3926
不殺	-10.3929
羅剎	-10.393
見諦	-10.3932
中國	-10.3935
離處	-10.394
迦絺那衣	-10.3945
百一	-10.3947
我身	-10.3955
惡事	-10.3955
二十七	-10.3956
安居竟	-10.3957
知法	-10.396
心也	-10.3962
險	-10.3966
與作	-10.3968
受教	-10.3974
偽	-10.3975
則是	-10.3975
範	-10.398
舍利子	-10.398
共為	-10.3981
一邊	-10.3982
至誠	-10.3982
制教	-10.3983
右手	-10.3983
以成	-10.3984
絹	-10.3984
正釋	-10.3987
殺盜	-10.3989
剎利	-10.3991
未盡	-10.3995
不得作	-10.3998
何用	-10.4
若教人	-10.4005
鈔文	-10.4011
閣	-10.4013
降伏	-10.402
此罪	-10.4022
為二	-10.4023
微妙	-10.4023
勇	-10.4028
聚落中	-10.4033
如佛	-10.4033
常行	-10.4034
本處	-10.4036
紐	-10.4037
無益	-10.4038
泥洹	-10.4043
僧祇律云	-10.4043
轉法輪	-10.4043
今欲	-10.4049
以無	-10.4049
雞	-10.405
以自	-10.4054
若約	-10.4056
剎	-10.4057
百億	-10.4058
彈指	-10.4061
▁六	-10.4068
相者	-10.4069
是何	-10.4069
下顯	-10.4074
如法治	-10.4077
災	-10.4078
應還	-10.4082
集眾	-10.4085
猛	-10.4086
第二句	-10.4089
僧次	-10.41
豈得	-10.4107
不修	-10.4108
捨去	-10.4113
令僧	-10.4114
一偈	-10.4115
浣染	-10.412
羯	-10.4125
丈	-10.4127
多論云	-10.4128
舍衛城	-10.4132
不得食	-10.4135
毫	-10.4137
曇	-10.4138
貪心	-10.414
止作	-10.4144
高座	-10.4145
不得受	-10.4146
渴	-10.4156
伸	-10.4157
四緣	-10.4158
無事	-10.4163
故爾	-10.4166
屍	-10.4168
非一	-10.4168
不假	-10.4171
二十二	-10.4178
釜	-10.418
此某甲比丘	-10.4181
皆由	-10.4181
佛物	-10.4182
不差	-10.4184
▁二若下	-10.4187
嚼	-10.4191
利他	-10.4195
示現	-10.4196
之緣	-10.4201
蓮花	-10.4202
又言	-10.4203
槃	-10.4208
種種呵責	-10.421
乞求	-10.4215
懺法	-10.4217
至此	-10.4222
箭	-10.4223
惡觸	-10.4228
休	-10.4231
梵音	-10.4232
下句	-10.4236
過人法	-10.4236
說此	-10.4243
無難	-10.4243
教令	-10.4247
非也	-10.4247
僧忍聽	-10.4248
晉	-10.4249
祖師	-10.4251
處者	-10.4254
墮罪	-10.4254
僧眾	-10.4257
隨相	-10.426
與此	-10.426
非淨行	-10.4261
知者	-10.4262
即前	-10.4264
遠近	-10.4265
僧寶	-10.4266
難處	-10.4268
揩	-10.4277
初門	-10.4282
此一	-10.4285
當時	-10.4285
當還	-10.4288
捨離	-10.4295
工	-10.4296
必當	-10.4298
贊	-10.4302
綴	-10.4306
如前說	-10.4306
自巳	-10.4311
八日	-10.4314
聖制	-10.4317
媒	-10.4325
施衣	-10.4328
受體	-10.4329
障礙	-10.4334
四戒	-10.4335
別有	-10.4337
如後	-10.4341
爾時諸比丘	-10.4345
令得	-10.4351
胸	-10.4351
自下	-10.4355
怒	-10.4355
報恩	-10.4356
之語	-10.436
爾所	-10.4361
白僧	-10.4362
入城	-10.4363
知其	-10.4364
美食	-10.4366
時中	-10.4366
前事	-10.4369
食肉	-10.4369
作是念已	-10.4369
牒釋	-10.4371
毒蛇	-10.4372
受近圓	-10.4375
瞋心	-10.4378
故今	-10.4382
彼即	-10.4384
言說	-10.4387
宜應	-10.4388
過十日	-10.4388
雨衣	-10.4391
依教	-10.4394
於後	-10.4395
種類	-10.4396
意業	-10.4398
而來	-10.4399
因緣故	-10.4401
取食	-10.4402
無表	-10.4407
故律云	-10.4418
此下	-10.4419
祇律	-10.4424
今從僧乞	-10.4425
應供	-10.443
蔽	-10.4434
肆	-10.4435
前明	-10.4438
時王	-10.4441
方成	-10.4445
勢力	-10.4448
十誦律云	-10.4456
產	-10.4458
不至	-10.4459
與尼	-10.4473
次句	-10.4473
欲使	-10.4475
維	-10.448
犯不犯	-10.4481
若取	-10.4485
不癡	-10.4489
違諫	-10.4489
阿蘭若	-10.4491
而非	-10.4491
謂以	-10.4496
於前	-10.4497
旦	-10.45
但得	-10.4501
可信	-10.4501
佛前	-10.4501
為是	-10.4506
哀愍	-10.4508
篇聚	-10.4516
請佛	-10.4523
㲲	-10.4527
逆罪	-10.4532
不滅	-10.4535
千佛	-10.4537
再三	-10.4537
僧應	-10.4537
正道	-10.4538
甚深	-10.4538
孤	-10.4538
一日一夜	-10.4539
珍寶	-10.4542
令我	-10.4542
此五	-10.4546
浴室	-10.455
本源	-10.4552
爾時有	-10.4555
一劫	-10.4555
五分律云	-10.456
鬬	-10.4561
恥	-10.4564
脫革屣	-10.4566
軟	-10.4567
二三	-10.4572
木叉	-10.4574
唄	-10.4575
分衣	-10.4576
僧得	-10.4576
本是	-10.4578
畔	-10.458
嘉	-10.4582
卷第十	-10.4586
當為	-10.4596
漸漸	-10.4596
立名	-10.4598
第四句	-10.46
增益	-10.4601
䟦	-10.4603
一宿	-10.461
漉	-10.461
而出	-10.4618
灑	-10.4619
假名	-10.4619
以此因緣	-10.4619
他部	-10.4621
本律	-10.4621
北方	-10.4622
第	-10.4624
應須	-10.4624
夜叉	-10.4624
來入	-10.4626
今依	-10.463
津	-10.4631
二名	-10.4634
說也	-10.4634
其相	-10.4641
時六群比丘	-10.4642
無犯者	-10.4643
觀行	-10.4647
不稱	-10.4648
時世尊	-10.4662
內宿	-10.4665
後生	-10.4665
二教	-10.4666
著衣持鉢	-10.467
諸外道	-10.4689
佛法中	-10.4689
與某甲	-10.469
偈云	-10.4691
復言	-10.4695
攝頌曰	-10.4702
正是	-10.4703
是菩薩	-10.4703
論中	-10.4713
裂	-10.4714
出家受具足戒	-10.472
殄	-10.472
以衣	-10.4721
有人言	-10.4723
破夏	-10.4723
辨相	-10.4725
無二	-10.4726
明其	-10.473
大迦葉	-10.4734
庫	-10.4734
欲說戒者當如是說	-10.4734
洗手	-10.4738
請僧	-10.4739
結重	-10.4741
前四	-10.4741
之行	-10.4741
括	-10.4747
絲	-10.475
後夜	-10.4752
言無	-10.4753
娑	-10.4756
受生	-10.4771
非隨順行	-10.4773
加行	-10.4773
一年	-10.4773
日暮	-10.4775
儉	-10.4778
殺者	-10.4783
右膝著地	-10.4786
而成	-10.4788
在於	-10.4789
知他	-10.4799
等是	-10.4801
發戒	-10.4801
禪師	-10.4803
六日	-10.4804
問佛	-10.4815
無厭	-10.4815
入村	-10.4818
迦攝波	-10.4818
從彼	-10.4818
緣中	-10.4819
溫	-10.4824
無數	-10.4826
見之	-10.4827
去者	-10.4833
越比尼罪	-10.4834
一鉢	-10.4839
一云	-10.4842
頌曰	-10.4851
故下	-10.4852
病時	-10.4852
上文	-10.4854
聞之	-10.4854
非沙門	-10.4865
十惡	-10.4875
我有	-10.4877
即入	-10.4885
大比丘	-10.4896
善戒	-10.4896
先後	-10.4897
地中	-10.4899
將此	-10.4901
應差	-10.4906
瞿	-10.4908
盈	-10.4911
三戒	-10.4918
灌頂	-10.4934
了論	-10.4935
健	-10.4938
大聖	-10.4943
通於	-10.4944
怛	-10.4946
教者	-10.4948
耶舍	-10.4948
尤	-10.4951
盆	-10.4961
棄之	-10.4968
去時	-10.4968
獵師	-10.4969
嫉	-10.4969
斧	-10.4972
旁	-10.4979
西域	-10.4983
墮地獄	-10.4984
有智	-10.4989
▁初標名	-10.4989
所制	-10.4989
灌	-10.4995
入重	-10.4998
戒是	-10.5
通局	-10.5001
佛果	-10.5002
隨緣	-10.5004
用者	-10.5006
彼論	-10.5009
誰諸長老忍	-10.5012
知時	-10.5016
大姊僧聽	-10.5018
於一切	-10.5021
秋	-10.5028
故曰也	-10.503
或是	-10.5031
六塵	-10.5031
為王	-10.5041
置地	-10.5046
無因緣	-10.5046
估客	-10.505
不可思議	-10.5053
汝所為非	-10.5054
欲作	-10.5054
佛戒	-10.5056
童	-10.5063
換	-10.5064
同住	-10.5065
混	-10.5066
的	-10.5067
不忘	-10.5079
物者	-10.508
語已	-10.5082
二十三	-10.5085
廣說如前	-10.5094
結使	-10.5096
有心	-10.5098
僧和合	-10.5102
遂便	-10.5102
籌量	-10.5104
不和合	-10.5106
俱有	-10.511
集十句義乃至正法久住	-10.5112
得一	-10.5113
誓願	-10.512
亦成	-10.5123
譬	-10.5136
十住	-10.5141
自利	-10.5144
名稱	-10.5145
冀	-10.5148
有因緣	-10.515
指授	-10.5153
便即	-10.5157
不得戒	-10.5158
不求	-10.5167
顏	-10.517
知慚愧者	-10.5171
一切佛	-10.5173
為大	-10.5177
者善	-10.5178
侶	-10.5179
佛告諸苾芻	-10.518
釋種	-10.5184
將欲	-10.5186
諸比丘聞	-10.5191
西國	-10.5192
)。「	-10.5199
不捨者	-10.5201
莊	-10.5203
邊地	-10.5204
但言	-10.5205
當願眾生	-10.5207
前行	-10.5207
不作淨	-10.521
憙	-10.5213
況復	-10.5213
齊整	-10.5215
禍	-10.5217
包	-10.5218
歸依佛	-10.522
此據	-10.5223
入眾	-10.5224
呪術	-10.5226
何有	-10.5229
本意	-10.5233
好心	-10.5236
出外	-10.5239
靜慮	-10.5241
善業	-10.5249
復更	-10.5251
實語	-10.5252
陽	-10.5254
更加	-10.5254
夢中	-10.5261
▁【	-10.5261
不覆藏	-10.5266
不往	-10.5269
最上	-10.5272
對僧	-10.5274
和合僧	-10.5275
苟	-10.5275
心境	-10.5276
憎	-10.5277
來已	-10.5279
律制	-10.528
漂	-10.5282
善能	-10.5282
戒品	-10.5286
爐	-10.5289
堪能	-10.5289
麤罪	-10.529
當於	-10.529
所證	-10.5292
比丘所	-10.5294
吉祥	-10.5294
並皆	-10.5296
禮足	-10.5297
一卷	-10.5298
諸文	-10.5298
勵	-10.5302
而能	-10.5304
三重	-10.5307
戒行	-10.5309
製	-10.5309
遣人	-10.5309
法藏	-10.5311
為名	-10.5312
捨者善	-10.5312
出生	-10.5313
妻子	-10.5313
受懺	-10.5314
結大界	-10.5316
法華	-10.5319
酪	-10.5325
警	-10.5327
収	-10.5336
下指	-10.5336
澄	-10.5338
微細	-10.5342
無窮	-10.5343
俱是	-10.5344
癈	-10.5345
無文	-10.535
衣時	-10.5351
孝順	-10.5353
金色	-10.5353
輿	-10.5355
最初犯戒	-10.5355
排	-10.5359
釋中	-10.536
若使人	-10.536
有云	-10.5363
忍辱	-10.5364
厨	-10.5364
聰明	-10.5365
正行	-10.5366
更相	-10.5369
𦦨	-10.5371
有多	-10.5375
不違	-10.5376
止宿	-10.5383
班	-10.5387
見其	-10.5388
不知云何	-10.5389
食竟	-10.5392
裸形	-10.5392
明之	-10.5394
要期	-10.5396
共期	-10.5397
功德衣	-10.5398
獵	-10.5398
紫	-10.54
使淨人	-10.5401
有五法	-10.5402
信者	-10.5402
非無	-10.5403
同意	-10.5405
▁二就下	-10.5406
玄云	-10.5408
入涅槃	-10.541
一界	-10.5411
知事人	-10.5413
犯何事	-10.5414
不現	-10.5419
五逆	-10.542
天台	-10.542
八萬	-10.5426
梵云	-10.5432
智論云	-10.5434
輕慢	-10.5439
跪	-10.5439
驢	-10.5447
紹	-10.5448
繼	-10.5449
溺	-10.545
遲	-10.5455
撥	-10.5458
餘事	-10.546
何時	-10.5461
憂惱	-10.5467
犯僧伽婆尸沙	-10.547
為彼	-10.5472
初約	-10.5473
大慈	-10.5478
著地	-10.5479
籬	-10.5482
即此	-10.5487
故出精	-10.549
作意	-10.5491
今為	-10.5497
波斯匿王	-10.55
个	-10.5501
約義	-10.5508
二形	-10.5512
象馬	-10.5515
汎	-10.5522
香華	-10.5524
左手	-10.5527
緣者	-10.5529
被舉	-10.5531
於人	-10.5531
知見	-10.5534
梵網經	-10.5536
業報	-10.5542
三塗	-10.5545
率	-10.5545
此心	-10.5546
剌	-10.5549
一品	-10.5551
詰	-10.5551
不絕	-10.5553
身分	-10.556
上明	-10.5568
活命	-10.5568
婦人	-10.5568
亦不應	-10.5571
刻	-10.5573
婬戒	-10.5577
風吹	-10.5579
僻	-10.558
十律	-10.5582
和僧	-10.5583
能除	-10.5584
者無犯	-10.5587
現相	-10.5589
比丘尼言	-10.559
蒜	-10.5592
之境	-10.5593
往世尊所	-10.5595
祇桓	-10.5601
注文	-10.5602
淨土	-10.5602
語彼	-10.5607
一切諸佛	-10.5613
違制	-10.5617
犯突吉羅	-10.562
苦樂	-10.5623
施者	-10.5625
事鈔	-10.5626
闍梨	-10.5627
為此	-10.5629
若聞	-10.5634
等正覺	-10.5637
取者	-10.5639
費	-10.5644
施物	-10.5645
急施衣	-10.5647
善生	-10.5649
總舉	-10.565
則為	-10.5652
住者	-10.5652
重受	-10.5656
人間遊行	-10.5658
皆犯	-10.5662
阿那律	-10.5663
即須	-10.5663
向佛廣說	-10.5664
為宗	-10.5671
入僧	-10.5672
拾	-10.5674
形像	-10.5676
聽許	-10.5676
二持	-10.5677
餘衣	-10.5681
三諫	-10.5683
魏	-10.5684
法性	-10.5686
戒經	-10.5687
舊云	-10.5688
持此	-10.5688
身中	-10.5689
有諸比丘	-10.5693
論文	-10.5696
頰	-10.5697
耕	-10.5698
嫌責	-10.57
戾	-10.57
殺心	-10.57
十誦律	-10.5701
此句	-10.5704
分為二	-10.571
自殺	-10.571
語比丘言	-10.5711
雨浴衣	-10.5711
若苾芻尼	-10.5712
凡有	-10.5718
千歲	-10.5718
摘	-10.573
梵王	-10.5732
依律	-10.5733
繫縛	-10.5733
四五	-10.5738
界者	-10.5739
入寺	-10.5742
本罪	-10.5744
坊	-10.5747
未能	-10.575
生起	-10.5755
治之	-10.5755
綺	-10.5756
把	-10.5759
修學	-10.576
何事	-10.5763
化身	-10.5763
本宗	-10.5765
不與取	-10.5765
為緣	-10.5772
得果	-10.5774
羅睺羅	-10.578
違逆	-10.5782
各自	-10.5786
為求	-10.5788
孫	-10.5789
下正	-10.579
刀杖	-10.5792
賜	-10.5793
能破	-10.5797
二歲學戒	-10.581
王所	-10.5811
歸命	-10.5817
往白世尊	-10.5817
麁罪	-10.5818
差人	-10.5819
奉持	-10.5823
時到	-10.5825
請食	-10.5825
