<unk>	0
<s>	0
</s>	0
之	-3.78047
也	-3.9083
而	-4.17419
者	-4.48802
以	-4.5489
則	-4.60558
為	-4.77951
其	-4.84295
(	-4.90913
有	-4.91119
)	-4.96274
不	-4.9753
是	-5.02781
於	-5.08443
言	-5.15328
曰	-5.17813
人	-5.36673
矣	-5.44759
此	-5.46524
無	-5.47116
故	-5.51313
與	-5.52833
然	-5.65764
一	-5.66786
○	-5.72207
自	-5.7294
如	-5.72948
非	-5.75901
亦	-5.78066
乎	-5.79046
謂	-5.79196
皆	-5.93688
事	-5.96841
知	-5.9731
得	-5.97889
在	-5.98561
行	-6.0214
見	-6.02535
至	-6.06999
所	-6.09583
若	-6.10568
又	-6.11201
大	-6.14162
道	-6.15997
字	-6.16288
子	-6.16475
必	-6.16682
處	-6.17558
心	-6.20058
已	-6.21605
云	-6.22929
上	-6.22994
説	-6.25802
能	-6.25877
當	-6.29356
所以	-6.29419
問	-6.31259
中	-6.32279
正	-6.327
雖	-6.35108
時	-6.35521
欲	-6.35918
孟子	-6.36495
孔子	-6.38003
用	-6.38176
下	-6.3858
可	-6.39856
聖人	-6.41513
反	-6.4297
耳	-6.43191
所謂	-6.43558
禮	-6.44432
焉	-6.44695
即	-6.46665
意	-6.47499
明	-6.49009
乃	-6.49367
仁	-6.49802
爲	-6.51029
使	-6.51848
▁	-6.52439
學	-6.52794
民	-6.53293
王	-6.55535
哉	-6.56195
義	-6.56809
本	-6.57295
不可	-6.57658
而不	-6.58687
同	-6.58839
君	-6.59314
以為	-6.61806
猶	-6.6399
樂	-6.64552
不能	-6.64579
我	-6.64796
君子	-6.65612
出	-6.67436
如此	-6.68245
夫子	-6.68818
文	-6.68993
善	-6.70884
三	-6.71225
生	-6.71725
天	-6.72407
夫	-6.72832
相	-6.72975
作	-6.74284
或	-6.74304
章	-6.74819
去	-6.754
從	-6.75865
名	-6.76101
之意	-6.76537
蓋	-6.76614
既	-6.77184
何	-6.77305
未	-6.77484
便	-6.79306
先	-6.81575
今	-6.82684
盡	-6.83882
成	-6.83903
說	-6.8424
後	-6.84284
者也	-6.84326
方	-6.84797
但	-6.85605
而已	-6.85888
國	-6.86811
理	-6.87289
吾	-6.88088
立	-6.88263
易	-6.88682
實	-6.88907
公	-6.90306
小	-6.90799
惟	-6.91693
物	-6.92028
及	-6.93724
惡	-6.94458
固	-6.94752
己	-6.96871
天下	-6.97394
安	-6.97523
來	-6.97849
音	-6.97858
敬	-6.99064
食	-6.99624
因	-6.9998
求	-7.0017
二	-7.00384
子曰	-7.00628
氣	-7.01298
分	-7.01696
論	-7.01864
徳	-7.01989
多	-7.02035
通	-7.02057
信	-7.0229
世	-7.02413
要	-7.02965
不知	-7.02972
取	-7.03057
盖	-7.03319
于	-7.05797
性	-7.05999
)○	-7.06615
節	-7.06846
將	-7.07143
居	-7.07269
且	-7.07328
難	-7.0738
命	-7.07572
好	-7.10091
齊	-7.10421
常	-7.10744
書	-7.11051
身	-7.11438
過	-7.13047
臣	-7.1329
思	-7.13324
周	-7.13327
士	-7.13781
重	-7.13794
語	-7.14486
之事	-7.15048
,	-7.15165
死	-7.15626
長	-7.15724
合	-7.15944
外	-7.16167
五	-7.16688
/	-7.16816
不得	-7.17338
志	-7.17708
四	-7.179
誠	-7.18196
直	-7.18214
治	-7.18755
深	-7.19251
聖	-7.20927
只	-7.21114
動	-7.2113
賢	-7.2124
他	-7.21437
學者	-7.21476
豈	-7.22186
只是	-7.23234
師	-7.23243
法	-7.23543
始	-7.23805
就	-7.24104
聞	-7.24116
稱	-7.24702
可以	-7.24793
入	-7.25079
發	-7.25234
舜	-7.25512
舉	-7.2591
指	-7.27527
日	-7.27909
之心	-7.28051
親	-7.28111
人之	-7.28238
由	-7.28372
了	-7.28377
利	-7.28415
凡	-7.2945
至於	-7.30002
地	-7.30583
切	-7.31288
又曰	-7.31494
德	-7.31663
教	-7.3232
復	-7.32719
獨	-7.32727
傳	-7.33578
疑	-7.34097
此章	-7.34565
魯	-7.35316
之道	-7.36071
亂	-7.36537
而後	-7.3724
内	-7.37277
止	-7.37512
甚	-7.39583
似	-7.39602
主	-7.39607
觀	-7.40417
致	-7.40522
諸侯	-7.41175
謂之	-7.41306
注	-7.41675
諸	-7.41892
終	-7.41935
力	-7.41996
前	-7.42663
經	-7.43316
極	-7.44241
兩	-7.44439
註	-7.44612
和	-7.4512
逺	-7.45156
祭	-7.45199
便是	-7.45555
家	-7.4606
服	-7.46086
辭	-7.46439
兼	-7.46874
體	-7.47418
不同	-7.47795
彼	-7.48137
中庸	-7.4931
養	-7.49489
異	-7.49564
進	-7.49693
解	-7.51116
守	-7.51133
故曰	-7.51222
愛	-7.51491
數	-7.51829
失	-7.51979
去聲	-7.52148
葢	-7.52438
近	-7.52472
受	-7.52536
爾	-7.52637
詩	-7.52677
子路	-7.53024
宜	-7.53385
少	-7.53397
衆	-7.53923
政	-7.53968
其所	-7.54459
全	-7.54832
位	-7.5508
存	-7.55302
著	-7.55697
父	-7.56095
朝	-7.56587
大夫	-7.57719
對	-7.57754
推	-7.58073
歸	-7.58123
言之	-7.5818
孟子曰	-7.58461
視	-7.59209
而言	-7.59222
色	-7.59257
變	-7.59395
定	-7.59511
有所	-7.60217
遂	-7.60478
古	-7.60679
制	-7.61628
之間	-7.61974
之説	-7.62185
水	-7.62745
氏	-7.6276
之所	-7.62849
看	-7.64117
無所	-7.64507
不足	-7.64912
各	-7.65636
九	-7.65903
加	-7.66064
足	-7.66133
之言	-7.66286
平	-7.66452
益	-7.67355
尚	-7.6759
孝	-7.67723
引	-7.68264
髙	-7.68428
喪	-7.68962
智	-7.69019
容	-7.69482
才	-7.69706
却	-7.70345
尊	-7.70429
然後	-7.70943
執	-7.71226
順	-7.71601
斯	-7.72272
而無	-7.72724
於此	-7.73166
化	-7.73524
子貢	-7.74215
勝	-7.74699
或問	-7.75652
程子	-7.75795
須	-7.7592
門	-7.76287
起	-7.76512
小人	-7.76541
忠	-7.76553
美	-7.76669
達	-7.7686
情	-7.772
六	-7.77785
亡	-7.77983
殺	-7.78222
年	-7.79243
朱子	-7.80284
嘗	-7.8031
天子	-7.80502
文王	-7.80782
山	-7.80932
精	-7.81117
自然	-7.81149
篇	-7.8125
原	-7.82045
也故	-7.82316
衣	-7.82408
莫	-7.83068
末	-7.84078
質	-7.84178
集註	-7.84258
告	-7.84569
之時	-7.84823
比	-7.85232
朱子曰	-7.85234
是以	-7.85521
陳	-7.8556
害	-7.85864
形	-7.85874
神	-7.86257
厚	-7.86258
間	-7.87224
病	-7.8725
之中	-7.87375
勇	-7.876
仁者	-7.88442
恐	-7.88722
唯	-7.88808
天理	-7.88891
初	-7.88954
仕	-7.89162
是也	-7.89439
如何	-7.89505
别	-7.89696
交	-7.89742
憂	-7.89882
東	-7.90141
工夫	-7.90897
疏	-7.90955
詳	-7.91446
真	-7.91669
私	-7.92048
等	-7.92138
任	-7.92142
之理	-7.92253
察	-7.9267
權	-7.92922
友	-7.93014
更	-7.93083
窮	-7.93102
興	-7.93237
其心	-7.93362
田	-7.9384
都	-7.9459
往	-7.94674
官	-7.95024
仁義	-7.95039
程子曰	-7.95307
應	-7.95462
這	-7.95737
必有	-7.9579
流	-7.95958
識	-7.96095
備	-7.96784
屬	-7.96882
論語	-7.97256
度	-7.97483
疾	-7.97509
廣	-7.97676
)(	-7.97691
習	-7.98005
苟	-7.98086
按	-7.98109
宋	-7.9851
器	-7.98551
老	-7.99255
尤	-7.99314
徒	-7.99377
射	-7.99504
做	-7.99849
不必	-7.99895
輕	-7.99974
辨	-8.00051
百	-8.00089
强	-8.00128
放	-8.00314
到	-8.00665
絶	-8.01226
天地	-8.01249
以其	-8.0176
次	-8.02002
天下之	-8.02019
釋	-8.02462
不是	-8.02522
夏	-8.02756
功	-8.02805
邪	-8.0286
伐	-8.03141
據	-8.03164
適	-8.03595
顔子	-8.03921
南	-8.04035
予	-8.04224
何以	-8.0426
二字	-8.05267
大學	-8.05559
室	-8.05756
輔氏曰	-8.05985
足以	-8.06049
聲	-8.06174
施	-8.06228
愚	-8.06516
楚	-8.0658
商	-8.07087
讀	-8.07508
特	-8.07601
不敢	-8.07666
記	-8.07843
春秋	-8.08032
的	-8.08288
車	-8.08417
之義	-8.08436
考	-8.08528
怨	-8.0881
之說	-8.08864
改	-8.08901
恕	-8.0893
聖賢	-8.09408
謹	-8.09511
微	-8.10313
無不	-8.10773
修	-8.10942
知其	-8.10968
虚	-8.11134
令	-8.11217
禄	-8.11243
簡	-8.11351
愈	-8.11392
可見	-8.11438
之功	-8.11659
堯舜	-8.11864
盛	-8.11928
俱	-8.12054
果	-8.12107
不及	-8.12119
辟	-8.12226
木	-8.12463
富	-8.12473
則是	-8.12486
元	-8.12602
未嘗	-8.12745
亦有	-8.12891
卒	-8.13037
向	-8.13288
類	-8.13586
克	-8.1365
專	-8.13803
周公	-8.13999
待	-8.14203
十	-8.14331
最	-8.14426
七	-8.14456
不以	-8.14514
聽	-8.14594
可謂	-8.15382
勉	-8.15399
太	-8.15552
風	-8.15617
之人	-8.1569
為之	-8.15781
也然	-8.15886
右	-8.16014
馬	-8.16153
具	-8.16271
貴	-8.1639
而已矣	-8.16446
當時	-8.1649
口	-8.16616
請	-8.16865
傷	-8.16884
則其	-8.17013
不可以	-8.17267
人心	-8.1732
底	-8.17536
萬	-8.17574
勿	-8.17608
不為	-8.17777
㑹	-8.18311
子思	-8.18382
禮樂	-8.18908
。	-8.19264
並	-8.19655
約	-8.19673
責	-8.19717
章句	-8.19791
見其	-8.21025
伯	-8.21118
開	-8.21326
序	-8.2145
目	-8.21728
廟	-8.221
扵	-8.22818
務	-8.22973
久	-8.23174
聖人之	-8.2401
餘	-8.24028
隠	-8.24326
設	-8.24546
月	-8.24623
象	-8.24627
舊	-8.25527
講	-8.25863
行之	-8.26267
偏	-8.26287
陽	-8.26343
依	-8.26404
畏	-8.26433
廢	-8.26567
八	-8.26765
下文	-8.26862
西	-8.2713
邑	-8.27286
之後	-8.27773
知之	-8.27997
有以	-8.28066
首	-8.28191
患	-8.28271
素	-8.28417
武	-8.28417
隱	-8.28439
弟	-8.28601
之類	-8.28728
以下	-8.28965
道之	-8.28975
兵	-8.2921
見得	-8.29429
漢	-8.29516
舍	-8.29557
幾	-8.29658
斷	-8.29674
帝	-8.29769
喜	-8.29932
季氏	-8.30008
此心	-8.302
言其	-8.30304
張	-8.30563
之謂	-8.30645
喻	-8.30665
路	-8.30836
玉	-8.30981
上下	-8.31081
感	-8.31786
勞	-8.31889
離	-8.32177
句	-8.32345
謀	-8.3244
弟子	-8.32735
熟	-8.32811
也若	-8.32954
共	-8.33085
宗	-8.33165
戒	-8.33216
味	-8.33236
以此	-8.33323
父母	-8.33722
皆是	-8.34217
堯	-8.34259
然則	-8.34499
恭	-8.35025
隨	-8.35342
此言	-8.35456
卷	-8.355
不仁	-8.35507
未有	-8.3558
助	-8.35643
矣然	-8.35734
衰	-8.3575
讓	-8.35846
耶	-8.35984
者亦	-8.3606
里	-8.36292
否	-8.36422
高	-8.36504
望	-8.36735
得之	-8.36963
顯	-8.37052
賦	-8.3706
弗	-8.37178
哀	-8.37199
白	-8.37212
端	-8.37241
武王	-8.37273
戰	-8.37284
薄	-8.37496
出於	-8.37776
條	-8.37816
晉	-8.37848
衛	-8.38012
清	-8.38057
湯	-8.38268
卑	-8.384
載	-8.38576
况	-8.38618
土	-8.391
孰	-8.39133
財	-8.39473
不待	-8.39819
:「	-8.39954
卿	-8.39963
擇	-8.4008
秦	-8.4011
暴	-8.40288
旣	-8.40416
於人	-8.40447
計	-8.40492
使之	-8.40672
其言	-8.40875
曽子	-8.40976
退	-8.40976
遺	-8.419
答	-8.42113
封	-8.42198
充	-8.42314
箇	-8.42363
也云	-8.42566
積	-8.42622
金	-8.4269
之實	-8.42691
罪	-8.42858
道理	-8.42886
一事	-8.4292
息	-8.43047
逆	-8.431
禹	-8.43107
敎	-8.43178
繼	-8.43332
孫	-8.4334
量	-8.43536
違	-8.43591
来	-8.43828
冠	-8.4402
之禮	-8.44272
女	-8.44631
費	-8.44685
博	-8.44722
耕	-8.44812
道也	-8.44914
承	-8.44973
三年	-8.45144
北	-8.45575
後世	-8.46083
之學	-8.46268
覺	-8.46343
人也	-8.46441
為仁	-8.46474
之地	-8.46683
夷	-8.46757
一句	-8.46954
怒	-8.47125
亦不	-8.47166
審	-8.47323
嚴	-8.47777
其事	-8.48017
慮	-8.48019
持	-8.48185
勢	-8.48264
新	-8.48354
也言	-8.48373
賢者	-8.48507
鬼神	-8.48567
管仲	-8.48635
總	-8.48966
曲	-8.49028
儀	-8.4919
訓	-8.49632
萬物	-8.49671
賤	-8.49699
新安陳氏曰	-8.49989
徃	-8.50098
細	-8.50258
述	-8.50324
藏	-8.50375
差	-8.50458
恥	-8.50589
殷	-8.50657
不如	-8.51016
顧	-8.51102
得其	-8.51151
蔽	-8.51155
告子	-8.51199
鄭	-8.51321
急	-8.51322
不見	-8.51427
祖	-8.51502
巳	-8.51606
不然	-8.5172
坐	-8.51734
不過	-8.51786
牛	-8.51836
者皆	-8.51939
也夫	-8.51943
脩	-8.52539
而不知	-8.5259
惑	-8.52591
俗	-8.52598
其身	-8.52614
為政	-8.52683
忘	-8.52715
為人	-8.52877
仲	-8.52905
之所以	-8.52958
手	-8.53132
自有	-8.53274
周禮	-8.53338
也此	-8.53603
賊	-8.53665
可也	-8.53795
姓	-8.53947
其實	-8.5423
㣲	-8.54294
子夏	-8.54592
井	-8.54671
悦	-8.54777
危	-8.54821
史	-8.54938
則不	-8.55143
曾子	-8.55155
率	-8.55169
叔	-8.55252
至誠	-8.55592
所以為	-8.55626
古人	-8.55803
民之	-8.55858
則有	-8.56071
門人	-8.5609
懼	-8.56207
賜	-8.56222
雖有	-8.56307
濟	-8.56575
而不能	-8.56592
敢	-8.56642
梁	-8.56789
未能	-8.56822
誤	-8.56863
亦是	-8.56911
包	-8.57228
為善	-8.57403
惠	-8.57455
虞	-8.57491
専	-8.57514
格	-8.57545
鄉	-8.57569
兄弟	-8.57586
不足以	-8.57962
歎	-8.58079
君臣	-8.58177
於是	-8.58472
而有	-8.58503
那	-8.5879
舎	-8.58801
邦	-8.58803
肉	-8.59063
召	-8.5926
忠信	-8.59414
孔	-8.59433
兄	-8.59529
逹	-8.59615
寡	-8.59877
之際	-8.60368
君子之	-8.60458
剛	-8.60465
避	-8.60532
之法	-8.60542
刑	-8.61014
闕	-8.61139
期	-8.6117
其意	-8.61463
慎	-8.6154
使人	-8.62033
造	-8.623
仲尼	-8.623
上文	-8.62484
千	-8.62916
統	-8.63104
天命	-8.63173
嵗	-8.63175
散	-8.63571
奪	-8.63702
之辭	-8.63791
即是	-8.64258
妄	-8.64276
趨	-8.64323
竊	-8.64493
侯	-8.64712
面	-8.64746
歟	-8.64773
則又	-8.64817
見於	-8.64871
救	-8.64916
昭	-8.65124
接	-8.65268
代	-8.65326
爵	-8.65454
将	-8.65763
如是	-8.65851
氏曰	-8.65875
貧	-8.65964
假	-8.65991
棄	-8.66167
義理	-8.66216
業	-8.66255
之外	-8.66404
尺	-8.66573
純	-8.66583
滅	-8.66587
貫	-8.66704
省	-8.66768
遷	-8.66838
忽	-8.66931
拜	-8.67087
子張	-8.67226
孝弟	-8.67241
良	-8.67341
徹	-8.67458
證	-8.67751
胡氏曰	-8.67771
列	-8.67827
有餘	-8.68248
不善	-8.68503
夫子之	-8.68622
二者	-8.68622
頭	-8.68691
乆	-8.68916
許	-8.68983
用之	-8.69018
參	-8.69137
未必	-8.69274
移	-8.69347
遇	-8.69463
澤	-8.69611
再	-8.6968
諫	-8.6997
偽	-8.7019
申	-8.70533
孔子曰	-8.7059
速	-8.70653
庸	-8.70658
好惡	-8.71037
富貴	-8.71042
與之	-8.71575
升	-8.71616
職	-8.71767
孟	-8.71787
故夫子	-8.71869
強	-8.71945
臨	-8.71975
空	-8.7201
州	-8.72078
誠意	-8.72249
可知	-8.72253
介	-8.7236
置	-8.72371
其所以	-8.72398
補	-8.72433
失之	-8.7251
篤	-8.72595
乎曰	-8.7291
略	-8.73031
通曰	-8.73196
左	-8.73447
宫	-8.74137
以爲	-8.74415
伊尹	-8.74421
寛	-8.74438
布	-8.74566
豈不	-8.7468
附	-8.74748
者必	-8.748
修身	-8.74815
不當	-8.74839
念	-8.74882
纔	-8.74907
此是	-8.74967
又有	-8.7505
顔淵	-8.75221
殊	-8.75366
及其	-8.75434
古之	-8.75697
氣質	-8.75746
史記	-8.75993
石	-8.76259
求之	-8.76259
無以	-8.76343
乘	-8.76382
抑	-8.76628
征	-8.76638
則無	-8.76736
之於	-8.7684
人君	-8.76903
何如	-8.76956
妻	-8.76985
不行	-8.77063
黨	-8.77083
乗	-8.77255
朋友	-8.77296
城	-8.77637
歌	-8.77647
而又	-8.77664
飾	-8.77669
保	-8.77725
降	-8.7774
勸	-8.77916
矣故	-8.78282
春	-8.78328
燕	-8.78517
忍	-8.78989
覆	-8.79107
不忍	-8.79107
誰	-8.79299
知者	-8.7932
何也曰	-8.79321
被	-8.79366
循	-8.794
堂	-8.79445
厲	-8.79478
授	-8.79517
教人	-8.79657
之本	-8.79719
而能	-8.79924
不容	-8.80092
曉	-8.80138
母	-8.8034
河	-8.80377
至此	-8.80414
願	-8.80431
君之	-8.80654
案	-8.8075
皆有	-8.81013
該	-8.81062
一日	-8.81074
忠恕	-8.81176
語録曰	-8.8136
人之所	-8.81685
其本	-8.81713
不在	-8.81787
縣	-8.82118
貌	-8.82345
享	-8.82465
奉	-8.82618
欲其	-8.82822
眀	-8.82923
淺	-8.82952
則亦	-8.82972
告之	-8.83127
祀	-8.83242
氣象	-8.83279
於心	-8.83279
爭	-8.83331
此意	-8.83336
典	-8.83376
敗	-8.83481
一節	-8.83692
不欲	-8.83699
羣	-8.83955
也蓋	-8.84033
二句	-8.84104
各有	-8.84129
是非	-8.84257
内外	-8.84445
百姓	-8.84463
荅	-8.84487
屈	-8.84617
齊王	-8.84673
二十	-8.84686
均	-8.84815
丘	-8.85157
如此則	-8.85211
事君	-8.85278
報	-8.85468
決	-8.85714
此理	-8.85717
妙	-8.8579
火	-8.85817
温	-8.85881
之分	-8.85921
議	-8.86059
魏	-8.8607
飲	-8.86074
野	-8.86241
市	-8.86285
楊氏	-8.86314
先生	-8.86439
欺	-8.86638
把	-8.86949
畧	-8.86979
儒	-8.87184
半	-8.87189
亦非	-8.8722
恩	-8.87253
者非	-8.87318
驕	-8.87523
其君	-8.87552
轉	-8.87631
學問	-8.87634
雜	-8.8767
不正	-8.87692
學之	-8.87737
除	-8.87783
莊	-8.87801
一人	-8.87908
衞	-8.88008
冕	-8.88129
藝	-8.88146
固有	-8.88179
辯	-8.88252
乎此	-8.88456
運	-8.88463
衆人	-8.88488
須是	-8.89171
語録	-8.8936
終身	-8.89451
而行	-8.89462
上聲	-8.89576
術	-8.89768
借	-8.89861
所當	-8.89937
連	-8.89978
效	-8.90078
則必	-8.90144
不言	-8.90248
𤼵	-8.90297
慶源輔氏曰	-8.9031
根	-8.90318
攻	-8.90369
奚	-8.90428
其理	-8.90609
免	-8.90769
余	-8.90794
倫	-8.91125
或曰	-8.91162
謙	-8.91189
性之	-8.91193
莫不	-8.91341
紂	-8.91384
禍	-8.91384
輕重	-8.91393
䘮	-8.91462
威	-8.9148
也今	-8.91491
示	-8.91502
肆	-8.91562
遜	-8.9164
然而	-8.91671
漸	-8.91737
還	-8.91756
父子	-8.9176
每	-8.91763
先王	-8.91799
善惡	-8.91882
見之	-8.91959
困	-8.91992
所言	-8.92031
堅	-8.92101
錯	-8.92114
愚謂	-8.92121
昔	-8.92142
大抵	-8.92152
隂	-8.92216
犯	-8.92307
仁也	-8.92526
季	-8.9258
子之	-8.92637
掌	-8.92742
無窮	-8.92762
畢	-8.92764
魚	-8.92858
而為	-8.92887
庶	-8.92941
遠	-8.9297
工	-8.93208
集	-8.93333
第	-8.93393
閒	-8.93521
靈	-8.93525
私意	-8.93592
迹	-8.93608
回	-8.93723
驗	-8.9374
此則	-8.93746
表	-8.93841
歴	-8.93842
役	-8.93845
潔	-8.93939
今之	-8.94132
觀之	-8.94224
陳氏曰	-8.94311
姑	-8.94404
何也	-8.94621
於天下	-8.94664
者言	-8.949
拘	-8.94909
警	-8.94928
光	-8.94957
五十	-8.95006
譏	-8.95073
越	-8.95156
賓	-8.95199
誅	-8.95515
源	-8.95515
不相	-8.95588
悟	-8.95645
不復	-8.9569
恱	-8.95696
與人	-8.95811
聚	-8.95824
之事也	-8.95876
之名	-8.95937
故云	-8.95984
主於	-8.96021
左傳	-8.96065
人所	-8.96112
倍	-8.96204
自是	-8.96265
在我	-8.96881
三者	-8.96925
祿	-8.96995
儉	-8.97351
種	-8.97354
畫	-8.9755
事親	-8.97595
建	-8.97656
御	-8.97657
焉則	-8.97898
孟子言	-8.97901
損	-8.97944
推之	-8.98165
之大	-8.98258
不明	-8.98447
材	-8.98618
大人	-8.98743
古者	-8.98754
貪	-8.98855
玩	-8.98935
陵	-8.98958
懐	-8.99012
淫	-8.9907
較	-8.9908
聘	-8.9915
蔡	-8.99267
以禮	-8.99309
慕	-8.99333
酒	-8.99487
飲食	-8.99505
華	-8.99515
葬	-8.99595
海	-8.99619
皆以	-8.99622
無所不	-8.99824
四者	-8.99844
禽獸	-8.99904
淵	-8.99963
結	-9.00145
唐	-9.00505
天之	-9.00683
苦	-9.00698
鮮	-9.00748
非謂	-9.00759
賈	-9.0091
豈有	-9.01114
輔	-9.01209
翼註曰	-9.01317
郊	-9.01346
徳之	-9.01349
於我	-9.01359
寧	-9.01459
人皆	-9.01589
破	-9.01696
言也	-9.02009
農	-9.02021
他人	-9.02102
取之	-9.02139
其道	-9.02169
狂	-9.0226
也曰	-9.02295
況	-9.02379
而非	-9.02495
若是	-9.02546
不可不	-9.02668
汝	-9.02846
慈	-9.02868
窮理	-9.02869
之士	-9.0293
者則	-9.0296
二子	-9.03119
靜	-9.03214
有此	-9.03266
其志	-9.03302
自家	-9.03314
佞	-9.03461
之至	-9.03546
之道也	-9.03639
草	-9.03702
言之則	-9.03714
留	-9.03733
發明	-9.03793
之徒	-9.03847
一箇	-9.04129
舜之	-9.04203
矜	-9.04245
好學	-9.04278
禘	-9.04284
善人	-9.04375
其中	-9.04415
天道	-9.04506
昏	-9.04548
毁	-9.04678
不肯	-9.04834
干	-9.04868
以求	-9.05071
辱	-9.05164
關	-9.05493
相似	-9.05599
先後	-9.05647
司	-9.05664
使民	-9.05759
曽	-9.05853
配	-9.05887
受之	-9.05889
伯夷	-9.05956
孔子之	-9.06019
分明	-9.06135
賔	-9.06221
追	-9.06241
宰	-9.06259
文公	-9.06436
不用	-9.06598
以明	-9.06805
討	-9.06845
用力	-9.06864
游	-9.0696
操	-9.06967
説得	-9.06993
殆	-9.07011
負	-9.07026
本末	-9.07034
在其中	-9.07327
正是	-9.07341
泰	-9.07343
滕	-9.07558
羊	-9.07597
三十	-9.07631
全體	-9.07834
失其	-9.07961
人欲	-9.07995
背	-9.08004
秋	-9.08029
巧	-9.08198
在於	-9.08255
虛	-9.08273
新民	-9.08563
於己	-9.08738
有天下	-9.08752
資	-9.0885
力行	-9.0892
無非	-9.09128
矣此	-9.09179
逐	-9.09258
譽	-9.09268
之徳	-9.09283
李	-9.0933
静	-9.09435
社	-9.09642
悔	-9.09683
鄙	-9.09746
其為	-9.09747
三子	-9.09939
致知	-9.09987
教之	-9.10043
密	-9.10076
如之何	-9.10101
夫人	-9.1011
累	-9.10198
不若	-9.10245
禮義	-9.10293
言語	-9.10306
眞	-9.10385
之志	-9.10449
有道	-9.10509
茍	-9.10553
格物	-9.10633
號	-9.10672
亦可	-9.10738
一章	-9.10758
故以	-9.10905
之失	-9.10906
㸃	-9.11021
履	-9.11031
觀其	-9.11164
曾	-9.11212
平聲	-9.11224
安得	-9.1123
也盖	-9.11298
則為	-9.11405
蒙引	-9.11437
於外	-9.11469
人倫	-9.11473
縱	-9.11531
黄	-9.11531
不與	-9.11712
胡	-9.11807
踐	-9.1182
而自	-9.1185
平日	-9.11878
收	-9.1188
因其	-9.11923
四十	-9.11951
會	-9.12237
懷	-9.12298
掩	-9.12608
塞	-9.12626
今日	-9.12633
吕	-9.12703
并	-9.12766
親親	-9.12782
物之	-9.12965
圖	-9.13045
粟	-9.13076
王者	-9.13245
取其	-9.13324
註云	-9.13357
龍	-9.13397
本文	-9.13533
不至	-9.13597
曰吾	-9.13715
尹氏曰	-9.13843
程	-9.13898
而不可	-9.14029
故其	-9.14037
紀	-9.14063
機	-9.14076
譬	-9.14257
則知	-9.14318
人情	-9.14423
敵	-9.14694
帶	-9.14739
心之	-9.14956
然其	-9.15038
衡	-9.15415
敏	-9.15427
於民	-9.15533
柔	-9.15583
滿	-9.15682
先生曰	-9.15684
階	-9.15726
幽	-9.15763
己之	-9.16303
王道	-9.1632
飯	-9.16417
天地之	-9.16518
從之	-9.16535
幸	-9.16574
亦無	-9.16604
粗	-9.1662
弱	-9.16644
國之	-9.16817
决	-9.16975
不失	-9.1699
則非	-9.16997
其親	-9.1713
未嘗不	-9.1725
夫音扶	-9.1734
者又	-9.17413
四書	-9.17414
遊	-9.17434
無道	-9.17468
照	-9.17573
可知矣	-9.17584
之謂也	-9.17588
一時	-9.17644
襲	-9.17659
以道	-9.17669
冬	-9.17678
百里	-9.17893
理之	-9.17967
闗	-9.18035
凶	-9.18095
皮	-9.18114
下同	-9.1816
獻	-9.18271
防	-9.18327
也孟子曰	-9.18338
倚	-9.18357
七十	-9.1848
踰	-9.185
形容	-9.18529
仁之	-9.18796
桀	-9.18824
故也	-9.18941
盈	-9.19007
泛	-9.19163
朱	-9.19178
崇	-9.1924
者其	-9.19338
稍	-9.19477
詞	-9.19528
桓公	-9.19547
者有	-9.19561
寒	-9.19645
世之	-9.19807
段	-9.19829
之性	-9.19925
義也	-9.20054
一貫	-9.20228
非禮	-9.20322
至善	-9.20426
萌	-9.20606
毎	-9.20771
徐	-9.20775
獲	-9.20898
謝氏	-9.20919
孟子之	-9.2092
仁義禮智	-9.20929
惜	-9.20943
豫	-9.2102
之私	-9.21125
迎	-9.21222
僭	-9.21224
毋	-9.214
不合	-9.21429
䟽	-9.21544
仲弓	-9.21667
是亦	-9.21692
遽	-9.21753
所能	-9.21774
横	-9.21861
冉有	-9.21906
尋	-9.21954
則民	-9.21986
未發	-9.22034
角	-9.22038
文王之	-9.22178
哀公	-9.22211
以至	-9.22257
者是	-9.22282
脩身	-9.22321
左右	-9.22433
也故曰	-9.22553
私欲	-9.22574
究	-9.22646
甲	-9.22668
裘	-9.22686
音義	-9.22735
禁	-9.22785
君子之道	-9.22793
也孟子	-9.22926
短	-9.22954
一般	-9.22959
索	-9.23125
其餘	-9.23222
消	-9.23236
畜	-9.23389
一言	-9.23421
故孔子	-9.23502
宻	-9.23825
禮也	-9.23932
丁	-9.23957
之妙	-9.24018
毛	-9.24028
后	-9.24041
在外	-9.24062
有司	-9.24123
管	-9.2415
虎	-9.24182
揚	-9.24203
;	-9.24277
之論	-9.24285
惡之	-9.24502
否曰	-9.24548
在人	-9.24635
盡其	-9.24659
者謂	-9.24694
對曰	-9.24907
所行	-9.24992
存心	-9.25079
者蓋	-9.25135
張子	-9.2514
如何曰	-9.25247
猶有	-9.25338
至矣	-9.25436
雅	-9.25452
㡬	-9.25489
畝	-9.25609
乾	-9.25688
皇	-9.25693
事之	-9.25788
性善	-9.25798
席	-9.25996
。」	-9.25999
者乎	-9.26005
謬	-9.26007
以自	-9.2604
悅	-9.2605
宗廟	-9.26127
聞之	-9.26206
又何	-9.26207
顔	-9.26309
異端	-9.26515
悖	-9.2652
故孟子	-9.26526
止於	-9.26745
事物	-9.26895
厭	-9.26968
莫非	-9.27057
詩云	-9.27061
無可	-9.27089
所欲	-9.27092
之過	-9.27107
貧賤	-9.27213
試	-9.27366
啓	-9.27575
孟子之言	-9.27635
育	-9.27706
慢	-9.27714
以見	-9.27728
冝	-9.27886
惟其	-9.27898
如字	-9.27919
意思	-9.28018
孤	-9.28224
必先	-9.28231
為主	-9.28342
戚	-9.28452
萬世	-9.28453
認	-9.28453
塗	-9.28584
丗	-9.28708
枉	-9.29031
詐	-9.29114
休	-9.29135
鼓	-9.29255
境	-9.29401
國家	-9.29408
在此	-9.29428
云云	-9.29478
是就	-9.29548
痛	-9.29562
穀	-9.29566
㸔	-9.29597
夫子之言	-9.29601
笑	-9.29615
吉	-9.29647
盡心	-9.29696
其義	-9.2972
則曰	-9.29787
鳥	-9.29788
勤	-9.29808
逸	-9.2991
與平聲	-9.29915
舞	-9.30137
側	-9.30152
也如	-9.3016
先儒	-9.30172
天子之	-9.30281
羽	-9.30354
重在	-9.30367
所為	-9.30482
納	-9.305
於天	-9.30508
之體	-9.30679
寢	-9.30719
又以	-9.30886
學而	-9.3089
赤	-9.30916
楊氏曰	-9.30935
例	-9.30943
范	-9.30944
欽定四庫全書	-9.31172
委	-9.31183
聴	-9.31184
沒	-9.31191
之故	-9.31247
此節	-9.31501
仰	-9.31574
愛人	-9.3172
之制	-9.3177
此説	-9.31782
當然	-9.31838
元按	-9.31948
注孔曰	-9.31986
裏	-9.32005
有過	-9.32018
體用	-9.32022
也君子	-9.32029
饒氏曰	-9.32106
四方	-9.32109
不成	-9.32119
人者	-9.32119
韓	-9.32126
於中	-9.32247
其説	-9.32471
不義	-9.32608
采	-9.32727
恁地	-9.32788
只在	-9.32793
題	-9.32805
道者	-9.32817
未見	-9.32877
此所謂	-9.32936
乃是	-9.32949
楊	-9.32978
使其	-9.33072
今人	-9.33132
旅	-9.33397
尹氏	-9.33402
不信	-9.33404
徴	-9.33421
軍	-9.33446
僅	-9.33534
范氏	-9.33632
故謂之	-9.33632
帥	-9.33737
者以其	-9.33774
不盡	-9.33936
縁	-9.33944
這箇	-9.33955
减	-9.34102
若不	-9.3414
渾然	-9.34188
溺	-9.34228
聖人之道	-9.3428
以上	-9.3428
不息	-9.34292
尊賢	-9.34307
一物	-9.34322
分别	-9.34417
上章	-9.34418
客	-9.34444
大小	-9.34497
仁人	-9.3452
耳目	-9.34571
折	-9.34612
尸	-9.34656
吳	-9.34696
反覆	-9.34766
而言之	-9.3484
宰我	-9.3484
宿	-9.3484
自得	-9.34843
利害	-9.34994
託	-9.35002
樹	-9.35032
社稷	-9.35048
則雖	-9.35235
也又	-9.35259
樊遲	-9.35336
此亦	-9.35365
徇	-9.3539
之國	-9.35447
故君子	-9.357
萬章	-9.35907
發見	-9.35943
出入	-9.36004
日用	-9.36071
罔	-9.3618
禦	-9.36325
優	-9.36464
文武	-9.36486
闢	-9.36513
仁則	-9.36554
矣夫	-9.36591
之屬	-9.36623
故不	-9.36718
之語	-9.36724
賢人	-9.36736
仲子	-9.36798
此又	-9.36804
也又曰	-9.36838
子産	-9.3685
者此	-9.36917
行道	-9.37005
雖不	-9.37015
古今	-9.37026
刻	-9.37044
便有	-9.37221
景	-9.37272
政事	-9.37472
之極	-9.37625
其性	-9.37635
之問	-9.37665
所得	-9.37803
黙	-9.3782
鄒	-9.37822
未至	-9.37909
繫	-9.37924
之意也	-9.37931
江	-9.3799
性也	-9.38006
也子曰	-9.38061
誦	-9.38111
泰伯	-9.38111
也疏	-9.38136
府	-9.38148
存疑	-9.38177
𢎞	-9.38384
旁	-9.38385
欲以	-9.38424
也然則	-9.38431
穆	-9.38598
何為	-9.38762
貨	-9.3877
恒	-9.38771
揖	-9.38891
為己	-9.39003
絜矩	-9.39022
吝	-9.39126
祭祀	-9.39267
一也	-9.39313
不食	-9.39335
者矣	-9.39393
大全	-9.39406
自欺	-9.39415
為本	-9.39495
仍	-9.39514
完	-9.39538
而民	-9.39819
方是	-9.39894
為一	-9.39965
呉	-9.40107
不易	-9.40177
三月	-9.40254
明徳	-9.40278
雙峯饒氏曰	-9.40289
書曰	-9.4031
貼	-9.40328
三代	-9.40418
露	-9.40489
鬼	-9.40668
十二	-9.40671
霸	-9.40709
争	-9.40713
蒙	-9.40724
齋	-9.40729
之序	-9.40879
撰	-9.40899
其人	-9.40902
甘	-9.40911
律	-9.41034
則當	-9.41039
不去	-9.41068
而言也	-9.41084
攝	-9.4129
去之	-9.41358
小學	-9.41403
迫	-9.41527
夜	-9.41563
首章	-9.41614
不從	-9.41668
進退	-9.41696
怪	-9.41746
註孔安國曰	-9.41776
是故	-9.41781
何所	-9.41797
其徳	-9.41826
飢	-9.41911
豈可	-9.41992
人物	-9.42036
没	-9.42088
齒	-9.42088
戾	-9.4209
必以	-9.42213
户	-9.42273
則可	-9.42327
禮記	-9.42423
汙	-9.42495
測	-9.42496
垂	-9.42537
未知	-9.42555
四字	-9.42709
嘆	-9.42881
而立	-9.42918
輿	-9.43098
極其	-9.4319
不忘	-9.43191
子孫	-9.43206
之可	-9.43418
想	-9.43604
未可	-9.4363
治國	-9.43746
尹	-9.43806
誨	-9.43863
活	-9.43874
者乃	-9.43916
援	-9.44043
入於	-9.44195
公孫丑	-9.44236
君子小人	-9.44282
楊墨	-9.44334
在上	-9.44394
革	-9.44512
四海	-9.446
遲	-9.44685
飽	-9.44733
登	-9.44733
之美	-9.4474
聖人之心	-9.44797
尹曰	-9.44834
贊	-9.44886
事也	-9.44899
雲峯胡氏曰	-9.44919
可使	-9.44966
范氏曰	-9.45154
守之	-9.45246
有不	-9.45285
王之	-9.45322
㫖	-9.45342
齊人	-9.45367
言者	-9.45391
1	-9.45418
何哉	-9.45471
上説	-9.45626
榖	-9.45928
云云者	-9.45945
激	-9.45952
不免	-9.45989
彊	-9.4613
歲	-9.46157
誘	-9.46165
之行	-9.46177
三句	-9.46239
福	-9.4631
趙	-9.46334
日月	-9.46407
滯	-9.46554
之所為	-9.46561
之善	-9.46581
不動心	-9.46629
言行	-9.46762
物欲	-9.46898
隂陽	-9.46982
悉	-9.46985
則可以	-9.46987
雍	-9.47014
又言	-9.47071
此所以	-9.47073
亦曰	-9.47258
或有	-9.47258
其可	-9.47278
大國	-9.47398
歸於	-9.47503
融	-9.47511
於其	-9.47665
有所不	-9.47781
也孔子	-9.47807
然亦	-9.47895
振	-9.48017
却是	-9.48062
竭	-9.48149
未盡	-9.48189
得以	-9.48297
前後	-9.4846
之所在	-9.48586
康	-9.4861
以成	-9.48668
之樂	-9.48771
?」	-9.48816
又云	-9.48839
不求	-9.48888
不動	-9.48913
係	-9.48941
輒	-9.49003
子游	-9.49009
可以為	-9.49031
族	-9.49064
昧	-9.49069
流行	-9.49093
夫婦	-9.49101
躬	-9.49185
知人	-9.49271
知言	-9.49335
而反	-9.49354
豐	-9.49533
樂之	-9.49602
落	-9.49671
諒	-9.49699
之㫖	-9.49723
朔	-9.49779
生於	-9.49814
無有	-9.49826
呼	-9.49929
逃	-9.49944
臺	-9.4996
有三	-9.49981
着	-9.50064
莫之	-9.50103
寸	-9.50117
恐其	-9.50122
養之	-9.50147
恃	-9.50148
不止	-9.50202
羞	-9.50232
甚矣	-9.50239
行事	-9.50296
而得	-9.50297
貢	-9.50308
某	-9.50367
不敬	-9.50382
宣王	-9.50391
不可以不	-9.50443
聖門	-9.5046
人有	-9.50502
湯武	-9.50572
續	-9.50585
語錄曰	-9.50639
亦不可	-9.50679
裳	-9.50679
許多	-9.50714
第二	-9.50741
丑	-9.50772
羿	-9.50799
殺之	-9.50893
畔	-9.50989
草木	-9.51038
南軒張氏曰	-9.51223
舒	-9.51237
文章	-9.51364
亷	-9.51411
求其	-9.51521
豈非	-9.51631
也注	-9.5169
屏	-9.51797
所見	-9.51897
先王之	-9.51917
曰此	-9.51947
與其	-9.52013
變化	-9.52025
之病	-9.5212
考之	-9.52133
次第	-9.52158
矯	-9.52334
其次	-9.52347
綱	-9.52385
吕氏	-9.52394
毅	-9.52456
契	-9.52492
諌	-9.52561
固是	-9.52608
克己	-9.52626
而實	-9.52697
忿	-9.52721
諡	-9.52744
薦	-9.52774
弔	-9.52786
為君	-9.52802
太王	-9.52802
治天下	-9.52853
胡氏	-9.52854
此皆	-9.52911
聖賢之	-9.52911
希	-9.52957
限	-9.52981
之子	-9.53112
韶	-9.53192
然後可以	-9.53333
在内	-9.53346
侵	-9.53412
析	-9.53426
非有	-9.53474
法度	-9.53682
劉	-9.53694
玄	-9.53728
莊子	-9.53749
理㑹	-9.53847
善而	-9.54076
庶人	-9.54112
者盖	-9.54153
大本	-9.54256
以至於	-9.54269
集曰	-9.54274
圭	-9.54343
藉	-9.54363
未得	-9.54379
地位	-9.54382
若夫	-9.54407
之内	-9.54538
楊曰	-9.54561
謂其	-9.54643
陶	-9.54773
泥	-9.54775
衍	-9.54959
歩	-9.55029
此語	-9.5507
永	-9.55183
其民	-9.55196
怠	-9.55196
沈	-9.55198
文子	-9.55206
卿大夫	-9.55229
禮之	-9.55285
不得已	-9.55338
人事	-9.55342
千里	-9.55347
不違	-9.55425
故能	-9.55581
川	-9.55586
之政	-9.55591
之説曰	-9.5561
傳之	-9.55613
歳	-9.5565
緩	-9.55655
步	-9.55907
若此	-9.55965
烏	-9.56057
一理	-9.56203
其位	-9.56211
以行	-9.56269
牆	-9.56372
之要	-9.56409
前章	-9.56479
厯	-9.56549
缺	-9.56583
此章言	-9.56665
之臣	-9.56698
而欲	-9.56728
以告	-9.56762
父兄	-9.56775
繹	-9.56794
名也	-9.56898
其後	-9.56955
之情	-9.56955
品	-9.56958
伊川	-9.56988
貞	-9.57043
荒	-9.57045
雨	-9.57054
大徳	-9.57073
語意	-9.57074
子弟	-9.57083
庶幾	-9.57105
此句	-9.57127
冉求	-9.57128
為學	-9.57152
中和	-9.57179
鄉黨	-9.57264
一段	-9.57311
司馬	-9.57369
始終	-9.57405
惟恐	-9.57407
德之	-9.57437
招	-9.57499
於齊	-9.57544
件	-9.57604
朝廷	-9.57757
恭敬	-9.57798
屋	-9.578
不厭	-9.57844
俟	-9.57854
稽	-9.57886
此等	-9.57943
之篇	-9.57944
走	-9.5795
得失	-9.57956
奥	-9.57958
偶	-9.5804
實理	-9.58105
性命	-9.58153
致其	-9.58184
斂	-9.58203
有二	-9.58243
竟	-9.58404
公子	-9.58417
盡性	-9.58493
之氣	-9.58572
問曰	-9.58587
殘	-9.58636
一身	-9.58665
互	-9.58712
周之	-9.5875
其間	-9.5879
不已	-9.58853
星	-9.58858
殺人	-9.58918
在其中矣	-9.58922
之異	-9.58936
都是	-9.58946
而為之	-9.5899
之君	-9.59031
無一	-9.59044
自謂	-9.59054
曰然則	-9.59056
送	-9.59129
裁	-9.59132
榮	-9.59153
宣	-9.59227
禱	-9.59253
耻	-9.59392
奔	-9.59476
五者	-9.59569
咸	-9.59585
盜	-9.59605
血氣	-9.5961
也但	-9.5971
注云	-9.59761
歸之	-9.59827
在下	-9.60031
未免	-9.60087
何必	-9.60131
以及	-9.60155
命也	-9.6021
成徳	-9.60319
鄉原	-9.60389
個	-9.60405
集義	-9.60419
幼	-9.60426
謝	-9.6047
兩句	-9.60485
則能	-9.6051
近於	-9.60526
相反	-9.60548
二章	-9.6055
良心	-9.60604
校	-9.60645
讀書	-9.60653
聖人之言	-9.60688
世子	-9.60786
惰	-9.60793
矢	-9.60891
嗜	-9.61019
治人	-9.61042
奢	-9.61102
吏	-9.61129
譬如	-9.61148
則不可	-9.61267
無他	-9.61282
省察	-9.61291
人道	-9.61325
以天下	-9.61333
一條	-9.61393
知也	-9.61398
而可	-9.61403
截	-9.61404
亦何	-9.61446
猶言	-9.61491
責之	-9.61545
可得而	-9.61686
定公	-9.6171
為大	-9.6176
無異	-9.61787
明矣	-9.61839
是為	-9.61907
已矣	-9.61991
牧	-9.62033
做得	-9.62041
之詩	-9.62123
可為	-9.62168
於孔子	-9.6225
受命	-9.62302
而行之	-9.62328
水火	-9.62367
暗	-9.62444
陋	-9.62477
三百	-9.62549
於上	-9.62673
煩	-9.62687
者故	-9.62692
凡人	-9.62694
伸	-9.62701
拒	-9.62715
亦然	-9.62734
其能	-9.62747
六十	-9.62785
混	-9.62951
祥	-9.6296
不能無	-9.62994
以仁	-9.63083
廉	-9.63216
挾	-9.63233
堯舜之道	-9.63307
格物致知	-9.63314
知所	-9.6334
正心	-9.63382
其子	-9.63399
髙明	-9.63401
烈	-9.63429
用心	-9.6348
之用	-9.63554
之前	-9.63636
節文	-9.63638
不受	-9.63656
圍	-9.63769
於仁	-9.63855
無一毫	-9.63904
之難	-9.63944
異於	-9.63956
又問	-9.63964
行也	-9.63973
為先	-9.64121
昬	-9.64142
天下國家	-9.64145
様	-9.64218
知止	-9.64278
本無	-9.64288
吾之	-9.64313
擯	-9.64343
不知其	-9.64348
飬	-9.64423
疎	-9.64445
日新	-9.64587
侍	-9.64686
以徳	-9.64747
稅	-9.64755
含	-9.64907
囿	-9.64959
而復	-9.65034
太子	-9.65064
土地	-9.65168
以致	-9.65217
其功	-9.65388
預	-9.65396
此一章書是	-9.65438
税	-9.65469
之弊	-9.65504
行者	-9.65541
不聞	-9.65643
嗚呼	-9.65682
道而	-9.65724
威儀	-9.65788
未及	-9.65902
賛	-9.65913
泉	-9.6615
彌	-9.66182
雖欲	-9.66193
林	-9.66226
不孝	-9.66226
耳若	-9.66251
三家	-9.66303
欲使	-9.66373
妻子	-9.66552
當以	-9.66608
之位	-9.6662
稱之	-9.66634
黄氏曰	-9.66645
郷	-9.66652
也惟	-9.66656
能盡	-9.66674
墨	-9.66708
是心	-9.66748
所惡	-9.66771
心之所	-9.66793
戎	-9.6691
十五	-9.66918
下章	-9.66932
不安	-9.66943
邇	-9.66975
給	-9.66982
之始	-9.6719
以正	-9.67226
中國	-9.67264
害於	-9.6727
之盛	-9.67293
兩端	-9.67335
廣大	-9.67388
夢	-9.6739
其辭	-9.67422
忌	-9.67467
佩	-9.67489
慎獨	-9.67625
視之	-9.67669
恵	-9.67726
謹獨	-9.67826
誠者	-9.67926
倒	-9.67935
不誠	-9.67955
媚	-9.67957
小者	-9.67966
徑	-9.67968
博學	-9.67978
蕩	-9.67984
時中	-9.67997
蹈	-9.68007
興起	-9.68027
論之	-9.68031
不自	-9.68101
之效	-9.68113
事而	-9.68183
諂	-9.68183
單	-9.68202
徵	-9.68219
所知	-9.68244
嘉	-9.68251
之正	-9.68307
亦可以	-9.6832
之甚	-9.6836
之至也	-9.68381
不但	-9.68398
中節	-9.68443
知覺	-9.68446
正義曰此章言	-9.68467
治之	-9.68467
濫	-9.68505
言則	-9.6853
明白	-9.68532
盟	-9.68704
不可得而	-9.68725
死生	-9.68743
過於	-9.68804
不勝	-9.69015
從容	-9.69118
家語	-9.6915
他日	-9.69167
饑	-9.69242
我之	-9.69286
事理	-9.69339
非是	-9.69363
孔安國曰	-9.69368
為我	-9.69379
邊	-9.69435
則不能	-9.69466
三字	-9.69481
確	-9.69509
可見矣	-9.69634
信之	-9.69682
是時	-9.6973
孝子	-9.69744
岐	-9.6977
餒	-9.69789
貎	-9.69789
哭	-9.69796
知天	-9.69805
不得不	-9.69819
皆非	-9.69971
雙峰	-9.70021
之文	-9.70022
成功	-9.70065
.	-9.70119
不出	-9.70195
傾	-9.70315
大意	-9.70399
性情	-9.7041
無事	-9.70426
成物	-9.70456
淺深	-9.70469
理也	-9.70521
憤	-9.7054
驅	-9.70589
人能	-9.70651
則心	-9.70684
終始	-9.70796
渾	-9.70985
斗	-9.71099
不好	-9.71134
䖏	-9.71148
於道	-9.71222
進於	-9.71235
之下	-9.71237
之貌	-9.71237
諸侯之	-9.71245
觸	-9.71328
禀	-9.71354
南軒曰	-9.71384
是説	-9.71394
獸	-9.71395
精粗	-9.71415
好善	-9.71458
不惑	-9.715
體之	-9.71535
牲	-9.7161
夷狄	-9.71611
磨	-9.71617
娶	-9.71659
顔色	-9.71686
之民	-9.71733
隅	-9.71831
即此	-9.71833
快	-9.71899
亟	-9.71915
要之	-9.71924
之使	-9.7198
孟子所謂	-9.72031
貴賤	-9.72115
狹	-9.72132
事事	-9.72159
此處	-9.72222
小大	-9.72407
誣	-9.7241
瞽瞍	-9.72424
曰君子	-9.72649
寓	-9.72673
羙	-9.72733
莫能	-9.7274
達道	-9.72921
襄	-9.72927
好之	-9.73178
鳴	-9.73203
匡	-9.73223
之教	-9.73288
亦未	-9.73306
稱其	-9.73333
為臣	-9.73336
而成	-9.7334
知此	-9.73397
終日	-9.73427
項	-9.73497
兮	-9.7351
恤	-9.73521
班	-9.73543
理而	-9.73576
科	-9.736
式	-9.73601
厚薄	-9.73647
用功	-9.73734
四端	-9.73762
叛	-9.73768
之才	-9.73793
𤼵明	-9.73849
有箇	-9.7397
奏	-9.74028
耳非	-9.74129
叚	-9.74132
為國	-9.74148
敢問	-9.74203
而求	-9.74241
齊宣王	-9.74253
之初	-9.74267
養氣	-9.74326
趣	-9.74337
庭	-9.74339
提	-9.7435
存焉	-9.74374
大王	-9.74434
也至於	-9.74434
夷齊	-9.74461
靣	-9.74562
鑿	-9.74601
昌	-9.74611
隆	-9.74615
經文	-9.74689
此乃	-9.7472
録	-9.74753
范曰	-9.74756
制度	-9.74781
本心	-9.74786
出來	-9.74794
景公	-9.748
陸	-9.74804
周公之	-9.74829
精神	-9.74832
浮	-9.74834
規	-9.74884
厥	-9.74888
施於	-9.74893
子貢曰	-9.74901
云爾	-9.74922
不至於	-9.74948
謝氏曰	-9.74948
而未	-9.74963
魯之	-9.74989
屢	-9.74998
主人	-9.75008
王制	-9.75008
存養	-9.75088
不可得	-9.75121
刺	-9.75128
其大	-9.75144
壞	-9.75189
之罪	-9.75226
可與	-9.75227
智者	-9.75257
徳行	-9.75258
而言則	-9.75272
鐘	-9.75424
者正	-9.75456
居之	-9.75469
於物	-9.75565
鄉人	-9.75665
骨	-9.75695
苗	-9.75699
矣而	-9.75713
公田	-9.758
下學	-9.759
不察	-9.75919
於義	-9.75964
之常	-9.75983
濁	-9.76014
無過不及	-9.76016
基	-9.76017
者固	-9.76144
桑	-9.76264
故有	-9.76341
知得	-9.76383
亦以	-9.76456
稷	-9.76464
之長	-9.76498
藥	-9.76517
曰我	-9.76561
以義	-9.76565
小人之	-9.76609
中道	-9.76828
成人	-9.76908
在我者	-9.76943
所引	-9.76961
第一	-9.76964
旦	-9.77016
措	-9.77042
何嘗	-9.77146
從而	-9.77188
之深	-9.77296
弑	-9.77318
窺	-9.77347
雲	-9.77351
寄	-9.77365
誓	-9.77368
見孟子	-9.77392
者也故	-9.77439
僕	-9.77467
恐懼	-9.77493
崩	-9.77656
旨	-9.77671
先王之道	-9.77677
樂正子	-9.77687
此篇	-9.77724
䇿	-9.77742
皆可	-9.77753
文義	-9.77766
於事	-9.77874
檢	-9.77896
黒	-9.77966
當作	-9.77967
戒懼	-9.77991
道義	-9.78081
下句	-9.78113
由也	-9.78158
泄	-9.78187
堯之	-9.78216
編	-9.78224
不肖	-9.78237
相去	-9.78255
而止	-9.78314
有徳	-9.78419
之家	-9.78441
去聲下同	-9.78465
導	-9.78467
險	-9.78521
行而	-9.78528
畆	-9.78569
愛之	-9.78627
不識	-9.78633
稟	-9.78695
亦必	-9.78716
矩	-9.78743
帛	-9.78768
供	-9.78831
人人	-9.78916
於君	-9.78932
為惡	-9.78948
家臣	-9.78991
牽	-9.79077
語錄	-9.7909
不得其	-9.79103
艾	-9.79116
間斷	-9.7926
未有不	-9.7936
臭	-9.79385
禹稷	-9.79394
陽貨	-9.794
四句	-9.79401
顔子之	-9.79462
人心之	-9.79482
知有	-9.79567
杜	-9.79612
世家	-9.79663
葛	-9.79693
宮	-9.79702
國人	-9.79702
善者	-9.79831
礼	-9.79941
四時	-9.79942
思之	-9.79956
遵	-9.79966
閑	-9.80012
但以	-9.80042
至于	-9.80057
存之	-9.80095
之末	-9.80133
不齊	-9.80145
監	-9.80177
、	-9.80228
嫌	-9.80265
士之	-9.80274
一體	-9.80298
不暇	-9.80327
大道	-9.80337
成王	-9.80417
堯舜之	-9.80454
何謂	-9.80475
弊	-9.80512
伏	-9.80538
瞽	-9.80562
條理	-9.80566
即所謂	-9.80576
壊	-9.80576
引詩	-9.80585
不順	-9.80592
於理	-9.80597
之不可	-9.8071
此以	-9.80744
而不敢	-9.80929
有異	-9.80965
本於	-9.80997
於内	-9.81063
愧	-9.81074
頌	-9.81107
諱	-9.81129
且如	-9.81199
兩節	-9.81237
齊家	-9.81237
一字	-9.81282
閉	-9.81403
讀者	-9.81404
𤣥	-9.81413
傅	-9.81458
於世	-9.81479
婦	-9.815
有為	-9.81551
而發	-9.81569
其才	-9.81574
大臣	-9.81616
云者	-9.81666
侮	-9.81724
寳	-9.81744
季孫	-9.81766
多聞	-9.81788
趙氏曰	-9.81935
従	-9.81965
十分	-9.82007
而遂	-9.8203
性者	-9.8211
表裏	-9.82156
自知	-9.82222
有一	-9.82257
攷	-9.82281
戴	-9.82283
止於至善	-9.823
庻	-9.82303
道則	-9.82346
盗	-9.82362
青	-9.82381
然後能	-9.82388
二節	-9.82417
氣之	-9.82432
不怨	-9.82436
造化	-9.82482
慾	-9.82524
囘	-9.82593
隔	-9.82602
而至於	-9.82755
七年	-9.82774
不中	-9.82793
潤	-9.82849
維	-9.8288
孔子之言	-9.8292
用也	-9.82928
非聖人	-9.82929
自以為	-9.82991
第十	-9.83033
而進	-9.8308
一篇	-9.83105
正義曰此章	-9.83116
不能盡	-9.83123
看來	-9.83139
規矩	-9.8318
者即	-9.83192
中間	-9.833
其說	-9.83349
貫通	-9.83357
之所以為	-9.83388
晝	-9.83392
此說	-9.8342
愼	-9.83422
則自	-9.83428
括	-9.83454
緒	-9.83467
涵養	-9.83486
談	-9.83504
慊	-9.8355
其失	-9.83595
而無所	-9.836
以利	-9.83605
死者	-9.83671
好仁	-9.83689
學也	-9.83704
一端	-9.83715
不改	-9.83735
其有	-9.83851
匹夫	-9.83864
子曰君子	-9.83913
而知	-9.83999
之節	-9.84054
發於	-9.84061
之不同	-9.84212
自明	-9.84213
潛	-9.84342
精微	-9.84342
臯陶	-9.84373
僣	-9.8441
以後	-9.84469
訟	-9.84481
不通	-9.84491
其情	-9.84508
不離	-9.84561
而死	-9.84587
十六	-9.84596
魯人	-9.84599
不逺	-9.84605
飛	-9.84622
之門	-9.84634
實有	-9.8465
張彦陵曰	-9.84662
併	-9.84678
鄰	-9.84685
禪	-9.84692
鬼神之	-9.84771
陷	-9.84773
不思	-9.84831
凡事	-9.84847
乎其	-9.8485
諸人	-9.84964
虐	-9.84981
憚	-9.84982
物而	-9.84989
餽	-9.85003
臧	-9.85034
幣	-9.85049
無疑	-9.85085
此事	-9.85128
指其	-9.85222
為義	-9.85255
叙	-9.85294
𫝊	-9.85309
甞	-9.85312
距	-9.85337
祝	-9.85347
舉其	-9.85374
為貴	-9.8542
知禮	-9.85424
其行	-9.85513
束	-9.85548
知所以	-9.85553
安於	-9.85553
佐	-9.85587
躍	-9.85612
中有	-9.85613
隙	-9.8565
之仁	-9.85664
此一節	-9.85686
義之	-9.8569
字與	-9.85762
此之謂	-9.85792
勉强	-9.85798
吾身	-9.8582
饒氏	-9.85852
好勇	-9.85922
弓	-9.85944
丈	-9.85986
憲	-9.86026
肅	-9.86099
有序	-9.86146
兆	-9.86193
詩曰	-9.86212
外物	-9.86231
所宜	-9.86262
若有	-9.863
蘇	-9.86444
總是	-9.86448
可乎	-9.86489
能知	-9.86571
小國	-9.8664
而不為	-9.86643
之賢	-9.86704
不應	-9.86748
之書	-9.86758
兹	-9.86792
鼎	-9.86826
求仁	-9.86831
阿	-9.86847
梁惠王	-9.8686
所聞	-9.87012
孔氏	-9.87068
符	-9.87104
之方	-9.87161
些	-9.87204
之害	-9.8721
常人	-9.87296
中之	-9.87297
己者	-9.87357
理義	-9.87369
人不	-9.87385
薛	-9.8745
朝服	-9.87451
咎	-9.87466
其用	-9.87485
天命之性	-9.87537
徧	-9.87669
克己復禮	-9.87711
貶	-9.87762
龜	-9.87781
字是	-9.8783
而去	-9.87835
存乎	-9.87949
也葢	-9.87951
有罪	-9.87974
三章	-9.87983
論其	-9.88014
全在	-9.88029
在位	-9.88056
晦	-9.8808
人之心	-9.88086
斈	-9.88094
増	-9.881
無益	-9.88112
遭	-9.88116
啟	-9.88135
有功	-9.88135
出處	-9.8814
觀之則	-9.88144
中也	-9.88156
化之	-9.88173
一則	-9.88221
齊之	-9.88273
損益	-9.88303
者言之	-9.88305
不倦	-9.88323
昔者	-9.88379
墮	-9.88392
正義曰	-9.884
也孔子曰	-9.88409
五人	-9.88433
晦菴朱氏	-9.88448
許行	-9.88459
自反	-9.88489
也夫子	-9.885
所守	-9.88523
非其	-9.88534
於魯	-9.88549
中庸之	-9.88572
事上	-9.88586
孔子弟子	-9.88611
矣若	-9.88724
豆	-9.88764
染	-9.88825
宅	-9.88905
而下	-9.8891
於禮	-9.88933
不顧	-9.88936
夭	-9.89039
可行	-9.89079
一心	-9.89096
猶未	-9.89104
二人	-9.89107
秉	-9.8912
竹	-9.89334
迂	-9.8936
不失其	-9.89381
生知	-9.89417
合於	-9.89436
三王	-9.89488
初無	-9.89501
手足	-9.89508
之德	-9.89515
為天子	-9.8958
後人	-9.89588
?	-9.89623
百畝	-9.89641
豈能	-9.89663
命之	-9.89683
狀	-9.89759
須要	-9.89763
知至	-9.89821
者如	-9.89829
裼	-9.8987
無間	-9.89885
上達	-9.89932
同而	-9.89951
告以	-9.89957
不可為	-9.90006
之迹	-9.90045
在己	-9.90169
以事	-9.90179
何有	-9.90191
其善	-9.90192
翼	-9.90241
不學	-9.90273
一邊	-9.90407
義者	-9.90421
雉	-9.90582
義理之	-9.90585
可不	-9.90613
侈	-9.90663
饋	-9.90669
偃	-9.90698
為不善	-9.90772
吾心	-9.9079
謝曰	-9.90822
能行	-9.90851
身上	-9.90899
一百	-9.90902
峻	-9.90948
馳	-9.90954
浩然之氣	-9.90964
擊	-9.90974
久矣	-9.90987
只就	-9.91082
中者	-9.91114
矣又	-9.91167
而不及	-9.91193
寜	-9.91299
話	-9.91349
以來	-9.91405
未聞	-9.91434
領	-9.91476
夀	-9.91589
若以	-9.9159
尚書	-9.91594
桓	-9.91619
築	-9.91634
惡惡	-9.91698
三代之	-9.91724
之閒	-9.91754
逺矣	-9.91773
公孫	-9.91794
亦當	-9.91846
小徳	-9.91846
後來	-9.91914
問於	-9.91924
父母之	-9.91938
此道	-9.91941
也且	-9.91947
誠身	-9.91965
斬	-9.91975
明道	-9.92011
一本	-9.92099
小子	-9.92142
長者	-9.92145
子路之	-9.92163
旋	-9.92193
不特	-9.92218
詔	-9.92221
懸	-9.92234
支	-9.92238
為君子	-9.92243
則無以	-9.92273
言君子	-9.92285
曰子	-9.92317
井田	-9.92468
野人	-9.9252
一件	-9.92568
猛	-9.92593
男	-9.92597
凝	-9.92611
衣服	-9.92719
故必	-9.92721
說得	-9.92754
血	-9.92805
曲禮	-9.92855
壽	-9.92902
秀	-9.92951
好色	-9.92969
禮者	-9.93115
是乃	-9.93138
國君	-9.93204
物也	-9.93224
犬	-9.93236
五年	-9.93265
多少	-9.933
必至於	-9.93348
之别	-9.93375
容貌	-9.93381
或人	-9.9346
不入	-9.93468
削	-9.93625
牖	-9.93643
是知	-9.93671
由此	-9.93679
之患	-9.93691
肯	-9.93696
人之性	-9.93704
其國	-9.93732
知行	-9.93841
曹	-9.93854
涉	-9.93868
巻	-9.93891
物事	-9.93957
志於	-9.93972
承上章	-9.93993
者所以	-9.9406
先覺	-9.94061
於彼	-9.94088
過也	-9.94113
看得	-9.94177
不顯	-9.94202
盤	-9.94267
所當然	-9.94267
筆	-9.94297
其父	-9.94351
於前	-9.94427
亦自	-9.94498
相近	-9.94507
疆	-9.94531
早	-9.9457
至聖	-9.9468
之命	-9.94697
不然則	-9.94765
童子	-9.94804
而入	-9.94818
所在	-9.94828
一毫	-9.94844
之端	-9.94877
是謂	-9.94907
及物	-9.94921
琴	-9.94929
滕文公	-9.94931
有常	-9.9495
張子曰	-9.94966
生之	-9.95002
誠之	-9.95033
皆同	-9.95063
也或問	-9.95079
此便是	-9.95182
規模	-9.95215
告之以	-9.95225
有命	-9.95267
養其	-9.95299
與此	-9.95319
一分	-9.95325
以生	-9.95376
百官	-9.95471
若無	-9.95489
九經	-9.95505
明明徳	-9.95533
恨	-9.95595
王曰	-9.956
一以貫之	-9.9562
所云	-9.95653
樂音洛	-9.95661
不亦	-9.95666
昭公	-9.95676
所由	-9.95727
鄭氏	-9.95798
也按	-9.95811
住	-9.9584
救之	-9.95876
必欲	-9.95906
此三者	-9.95929
乎哉	-9.95944
歛	-9.95945
芟	-9.95953
改過	-9.9599
相應	-9.96056
道體	-9.96209
餓	-9.96275
聞見	-9.96278
館	-9.96306
躬行	-9.96383
之物	-9.96395
不由	-9.96445
人之道	-9.96459
之上	-9.96483
神明	-9.96496
卦	-9.96584
成就	-9.96592
胥	-9.96605
過不及	-9.96621
調	-9.96622
不貳	-9.96927
人亦	-9.96961
誠也	-9.96969
生物	-9.96993
者何	-9.97062
自古	-9.97087
箕子	-9.97115
此與	-9.97178
道心	-9.97187
食之	-9.97218
自為	-9.97219
渉	-9.97237
所好	-9.97251
賞	-9.97262
億	-9.97267
杞	-9.97279
與夫	-9.97365
而生	-9.97383
司徒	-9.97416
游氏	-9.9747
不患	-9.97512
明堂	-9.97551
雖然	-9.97551
圓	-9.976
也聖人	-9.97691
身之	-9.97764
人皆有	-9.97795
大事	-9.97827
知道	-9.97875
莫如	-9.97875
求諸	-9.97898
弘	-9.97967
吳因之曰	-9.97972
若曰	-9.97976
災	-9.9799
靡	-9.97993
之稱	-9.98003
無禮	-9.98018
侯氏	-9.98101
趙氏	-9.98171
為去聲	-9.98221
什一	-9.98251
明之	-9.98319
脱	-9.98329
斥	-9.98333
雞	-9.98383
戰國	-9.98458
天理之	-9.98498
並去聲	-9.98525
輩	-9.98593
甫	-9.98604
繁	-9.98668
藴	-9.98678
其罪	-9.98702
愠	-9.98806
心也	-9.9881
春秋傳	-9.98828
疑其	-9.98854
毫	-9.98955
滋	-9.98995
逢	-9.99013
以理言	-9.99061
人知	-9.99072
綏	-9.99104
太甲	-9.99113
只説	-9.99197
而歸	-9.99242
乙	-9.99351
禽	-9.99388
其時	-9.99392
拂	-9.99399
竈	-9.99406
可畏	-9.99436
或以	-9.99443
稼	-9.99444
能使	-9.99485
愚案	-9.99496
更無	-9.99502
用人	-9.99578
八十	-9.99642
敬也	-9.99649
頓	-9.99691
在乎	-9.997
姦	-9.99742
徳者	-9.99773
喜怒哀樂	-9.99776
扶	-9.99789
徙	-9.99835
無私	-9.9992
無怨	-9.99938
其仁	-9.99961
君命	-9.99996
辰	-10.0001
人自	-10.0006
之本然	-10.0012
綱領	-10.0013
一家	-10.0015
天性	-10.0016
亦可謂	-10.0017
至徳	-10.0026
君臣父子	-10.0028
不爲	-10.0034
其效	-10.0039
之誠	-10.0042
廬	-10.0045
籍	-10.0049
資質	-10.0054
其他	-10.0064
齊國	-10.0068
暇	-10.0071
觚	-10.0074
之辨	-10.0074
去其	-10.0074
洞	-10.0079
畢竟	-10.0079
何事	-10.008
語之	-10.008
其體	-10.0086
惡而	-10.0095
死而	-10.0095
陳氏	-10.0099
亦不能	-10.0102
而弗	-10.0105
諸説	-10.0106
矣曰	-10.0107
界	-10.011
微子	-10.0111
既曰	-10.0114
誠則	-10.0116
古之人	-10.0121
之勢	-10.0131
之本也	-10.0132
者豈	-10.0136
平天下	-10.0142
沮	-10.0151
之明	-10.0151
慶	-10.0154
君子不	-10.0154
嗣	-10.0155
親切	-10.0158
水之	-10.0162
推而	-10.0165
各有所	-10.0167
無罪	-10.0171
文質	-10.0171
匿	-10.0184
播	-10.0189
皆當	-10.0189
本體	-10.0196
一旦	-10.0198
執中	-10.0198
焉者	-10.0208
相對	-10.0211
是箇	-10.0212
是其	-10.0213
寡人	-10.0215
問孟子	-10.0219
鍾	-10.022
雖是	-10.0222
此正	-10.0222
不得已而	-10.0222
及於	-10.0222
隘	-10.0226
康子	-10.0228
又謂	-10.023
由是	-10.0231
徳也	-10.0234
義則	-10.0255
灌	-10.0256
許之	-10.0257
乞	-10.0258
所居	-10.0261
竒	-10.0262
以善	-10.0262
而况	-10.0264
佚	-10.0268
而后	-10.0269
程子所謂	-10.0272
則固	-10.0276
先進	-10.0281
多能	-10.029
樂也	-10.0296
賴	-10.0299
博厚	-10.0318
天下之理	-10.0328
欠	-10.033
壬	-10.033
而不失	-10.0332
舟	-10.0333
絲	-10.0334
明善	-10.0334
與天地	-10.0338
人為	-10.0342
詩書	-10.0343
者不能	-10.0348
雖曰	-10.0356
以此為	-10.0357
添	-10.0365
植	-10.0365
言人	-10.0365
名之	-10.0367
法也	-10.0369
之心也	-10.0372
孔門	-10.0374
之禍	-10.0376
牛羊	-10.0377
合乎	-10.0378
米	-10.038
一説	-10.0393
言性	-10.0398
安能	-10.0399
相為	-10.04
汚	-10.0407
溢	-10.0409
環	-10.0411
惠王	-10.0425
於身	-10.0428
百年	-10.0433
區	-10.044
為難	-10.044
未易	-10.0443
擴充	-10.0445
其上	-10.0446
異乎	-10.0447
其名	-10.0447
人性	-10.0453
及人	-10.046
庶乎	-10.0463
之一字	-10.0464
伐之	-10.0464
耳故	-10.0476
之勇	-10.0478
栁	-10.0481
伊川曰	-10.0484
栁下惠	-10.0486
不得而	-10.049
流於	-10.0493
引之	-10.0494
非義	-10.0496
正與	-10.0497
教民	-10.0499
馮氏曰	-10.0516
創	-10.0516
天下之事	-10.0518
探	-10.0518
太公	-10.0524
得罪於	-10.0525
2	-10.0531
食色	-10.0543
記者	-10.0545
文也	-10.0552
貉	-10.0557
絶之	-10.0558
不難	-10.0562
聰明	-10.0571
則天下	-10.0573
之服	-10.0578
有時而	-10.0584
之變	-10.0589
責人	-10.059
循理	-10.0594
減	-10.0595
為天下	-10.0596
英	-10.0596
一意	-10.0597
晏子	-10.0602
所載	-10.0603
去就	-10.0616
一念	-10.0616
伊	-10.0621
以身	-10.0622
遏	-10.0627
孚	-10.063
然非	-10.0636
南子	-10.064
愚按	-10.0642
而終	-10.0644
之憂	-10.0645
而必	-10.065
所止	-10.0652
為能	-10.0653
矣故曰	-10.0653
臣之	-10.0661
諸子	-10.0662
此三	-10.0663
檀弓	-10.0667
者葢	-10.0672
終不	-10.0674
之心而	-10.0677
芟一條	-10.068
氣禀	-10.0682
為心	-10.0683
專以	-10.0684
正也	-10.0688
做工夫	-10.0698
揆	-10.07
凖	-10.0702
營	-10.0703
兼愛	-10.0708
溝	-10.0711
漢書	-10.0713
子謂	-10.0716
三軍	-10.0735
不覺	-10.0737
非特	-10.0741
而出	-10.0744
子張問	-10.0744
者或	-10.0745
是以君子	-10.0745
其極	-10.0749
三年之喪	-10.0753
猶可	-10.0757
得人	-10.076
以示	-10.0761
本然之	-10.0762
而不得	-10.0774
淳	-10.0779
獄	-10.078
而食	-10.0787
紫	-10.0799
:『	-10.0807
固不	-10.0808
仁矣	-10.0813
妨	-10.0815
在天	-10.0816
靈公	-10.0817
一定	-10.0819
莫不有	-10.0824
者雖	-10.0827
所當為	-10.0831
有定	-10.0835
治民	-10.0838
其德	-10.0839
不能行	-10.084
由之	-10.0847
當如此	-10.0847
栗	-10.0849
第三	-10.0851
相與	-10.0851
舜禹	-10.0854
慝	-10.0854
瑟	-10.0855
膚	-10.0858
付	-10.0859
在彼	-10.0861
夾	-10.0864
道徳	-10.0866
平常	-10.0875
離婁	-10.089
聼	-10.0891
邾	-10.0895
别有	-10.0896
一偏	-10.0901
杖	-10.0902
鹿	-10.0902
太極	-10.0905
而不知其	-10.0907
黙識	-10.0908
不實	-10.0913
如有	-10.0914
雖未	-10.0916
陷於	-10.0917
婦人	-10.0917
狂者	-10.0917
倦	-10.0917
不屑	-10.0919
不使	-10.0919
而猶	-10.0919
夕	-10.0931
罷	-10.0937
比干	-10.0947
貧富	-10.0951
明德	-10.0961
随	-10.0974
帝王	-10.0975
文字	-10.0978
三節	-10.0985
十年	-10.0988
此其	-10.0992
大學之	-10.0993
惡人	-10.0994
之詞	-10.0996
房	-10.0999
未至於	-10.1003
之耳	-10.1004
諸家	-10.1004
自新	-10.1006
麻	-10.1011
禍福	-10.1018
立言	-10.1024
行仁	-10.1025
玉藻	-10.1026
以是為	-10.1031
自修	-10.1043
但言	-10.1045
不修	-10.1045
戮	-10.1052
而夫子	-10.1055
固非	-10.1056
此二	-10.1056
所記	-10.1058
叔孫	-10.106
三日	-10.1066
推己	-10.1067
則吾	-10.107
而推之	-10.1072
所存	-10.1073
上帝	-10.1073
時人	-10.1099
者是也	-10.1101
君子之所	-10.1102
以俟	-10.1103
究其	-10.1106
有不同	-10.1108
乃能	-10.1108
是皆	-10.1113
遁	-10.1128
頗	-10.1133
虧	-10.1135
三分	-10.1136
於此而	-10.1138
大體	-10.1141
爾雅	-10.115
馮	-10.1162
之力	-10.1168
反之	-10.1172
方可	-10.1177
用其	-10.118
之術	-10.1181
其地	-10.1191
葉	-10.1192
二事	-10.1192
耳然	-10.1199
姬	-10.1202
子貢問	-10.1207
之大者	-10.121
蒲	-10.1211
一切	-10.1211
譬之	-10.1217
此一	-10.1218
問政	-10.1218
狎	-10.1222
以待	-10.1232
辨之	-10.1232
所學	-10.1235
親之	-10.1236
在所	-10.1244
如今	-10.1245
觧	-10.1246
途	-10.1248
卜	-10.125
曠	-10.125
韻	-10.1251
所論	-10.1251
之理也	-10.1251
明其	-10.1253
吉凶	-10.1254
以德	-10.1256
無復	-10.1262
動静	-10.1268
暫	-10.1286
繼之	-10.1287
僻	-10.1292
跡	-10.1293
夷子	-10.1295
迷	-10.1296
深矣	-10.1296
人欲之私	-10.1297
言仁	-10.1298
之主	-10.1299
仁知	-10.1299
亦猶	-10.1303
和而	-10.1307
無過	-10.131
動靜	-10.1311
字子	-10.1314
將以	-10.1316
際	-10.1318
未達	-10.1319
方百里	-10.1321
之人也	-10.1322
刪	-10.1325
而心	-10.1327
酌	-10.1328
爲之	-10.1329
雷	-10.1332
亦豈	-10.1336
乎外	-10.1337
清濁	-10.1338
其氣	-10.1344
不重	-10.1355
欲人	-10.1358
裏面	-10.1359
止也	-10.1361
真知	-10.1362
也以其	-10.1367
廹	-10.1368
此書	-10.1369
矣今	-10.1369
好去聲	-10.137
知仁	-10.137
而後能	-10.1378
特以	-10.1391
其所以然	-10.1404
淮	-10.1404
二十五	-10.1405
準	-10.1407
須知	-10.1409
其文	-10.1412
展	-10.1418
公都子	-10.1419
泰山	-10.1436
曾子曰	-10.1441
不恭	-10.1443
位而	-10.1443
而孟子	-10.1445
髙下	-10.1447
康誥	-10.1448
而取	-10.145
不變	-10.145
乖	-10.145
繩	-10.1457
緣	-10.1457
自治	-10.1461
閔	-10.1462
其所謂	-10.147
根本	-10.1471
民心	-10.1471
為重	-10.1481
於國	-10.1486
自成	-10.1489
苖	-10.1495
敦	-10.1497
進而	-10.1497
壯	-10.1498
唐虞	-10.15
而卒	-10.1503
孟子謂	-10.1503
四體	-10.1505
不能自	-10.1508
之説則	-10.1511
不仁者	-10.1518
愛之理	-10.1519
何如曰	-10.1525
知命	-10.1528
往往	-10.1529
其樂	-10.153
透	-10.1532
人之善	-10.1533
於其間	-10.1535
闇	-10.1537
孔孟	-10.1538
必得	-10.1539
墻	-10.1541
無惡	-10.1542
又如	-10.1545
天下之人	-10.1553
異也	-10.1555
上句	-10.1561
淺説	-10.1565
待之	-10.1571
之偏	-10.1572
此類	-10.1573
治也	-10.1573
而忘	-10.1575
却不	-10.1581
不仕	-10.1584
為士	-10.1584
亦只是	-10.1585
而可以	-10.1597
者多矣	-10.1609
㫁	-10.1611
不存	-10.1614
萬事	-10.1614
善道	-10.1615
擾	-10.1617
一夫	-10.1618
割	-10.1621
睹	-10.1622
施之	-10.1622
輪	-10.1625
動而	-10.1625
醬	-10.1627
之殊	-10.1632
言外	-10.164
承上文	-10.1641
或謂	-10.1642
閔子	-10.1644
則已	-10.1645
山川	-10.1647
一語	-10.165
無常	-10.165
善之	-10.1658
入徳	-10.1659
鄰國	-10.1659
全是	-10.1664
功利	-10.1667
一國	-10.167
是理	-10.1671
上說	-10.1673
於下	-10.1685
人不知	-10.1689
饒	-10.169
自此	-10.169
便見	-10.1695
踈	-10.17
故又	-10.1703
三人	-10.1708
百工	-10.1718
問仁	-10.1728
五霸	-10.173
善言	-10.1731
墓	-10.1735
其一	-10.1735
不惟	-10.1735
人臣	-10.1739
眼	-10.1739
不同然	-10.1742
天下之大	-10.1747
桀紂	-10.1751
五行	-10.1752
禹之	-10.1753
言此	-10.1754
而天下	-10.1758
大而	-10.1758
始得	-10.1762
東西	-10.1764
者然	-10.1767
侯曰	-10.1769
尾	-10.177
之數	-10.1771
功夫	-10.1781
瞻	-10.1785
易曰	-10.1787
泣	-10.1789
曲折	-10.179
其㫖	-10.1794
繆公	-10.1795
只是一	-10.1796
識其	-10.1797
就其	-10.1799
理則	-10.1804
其大者	-10.1805
不立	-10.1814
此時	-10.1818
枝	-10.1823
之類是也	-10.1826
攘	-10.1829
次序	-10.1831
而作	-10.1838
專指	-10.1842
節張彦陵曰	-10.1849
為正	-10.186
之資	-10.1861
是性	-10.1866
愿	-10.1866
驚	-10.1867
次之	-10.1869
憎	-10.1872
章指言	-10.1872
觀人	-10.1872
知仁勇	-10.1874
思慮	-10.1874
為大夫	-10.1883
敝	-10.1884
宫室	-10.1892
辭氣	-10.1895
事業	-10.1902
惟聖人	-10.1914
逺之	-10.1915
而用之	-10.1918
集注	-10.1918
百里奚	-10.192
作亂	-10.192
居敬	-10.1922
璧	-10.1924
其下	-10.195
察之	-10.1951
儒者	-10.1952
脚	-10.1953
天也	-10.1953
不可及	-10.1956
彼此	-10.1958
傳曰	-10.196
耆	-10.1962
禮則	-10.1964
誠實	-10.1964
有事	-10.1968
已發	-10.1971
二説	-10.1985
其生	-10.1985
勇也	-10.1989
學者之	-10.1991
皆然	-10.1993
醫	-10.1995
䧟	-10.1996
於其所	-10.1998
豪	-10.2
肥	-10.2
裕	-10.2002
陽虎	-10.2007
人主	-10.2017
風俗	-10.2018
一等	-10.2018
征伐	-10.2019
孰能	-10.2027
内則	-10.2028
隨時	-10.2031
復有	-10.2032
心之徳	-10.2036
受其	-10.2036
妾	-10.2038
是指	-10.2038
懲	-10.2038
天下無	-10.2042
方能	-10.2042
外面	-10.2045
鳥獸	-10.2046
亞	-10.2046
京	-10.2046
豚	-10.2048
所蔽	-10.2052
光明	-10.2056
乃為	-10.2059
斯民	-10.206
聞而	-10.2062
所同	-10.2063
君子所	-10.2064
常存	-10.207
萬物之	-10.2072
及此	-10.2079
狄	-10.2084
詩大雅	-10.2088
魯大夫	-10.209
有可	-10.2091
軌	-10.2092
十章	-10.2098
而後可	-10.2103
之誤	-10.2103
親愛	-10.2105
大賢	-10.2118
而不言	-10.2119
逺而	-10.2121
是之謂	-10.2122
退而	-10.2125
而知之	-10.2125
五百	-10.2126
産	-10.2127
其政	-10.2127
紛	-10.2128
影	-10.2129
刑罰	-10.2129
庚	-10.213
委曲	-10.2131
鼻	-10.2134
拔	-10.2134
無適	-10.2137
吾心之	-10.214
正名	-10.214
品節	-10.2152
者多	-10.2153
言之也	-10.2153
也或曰	-10.2158
不取	-10.2166
只是一箇	-10.2167
昭穆	-10.2176
釋之	-10.2182
荀子	-10.2213
哲	-10.2215
而已故	-10.2215
然有	-10.2218
陰	-10.2219
閭	-10.222
季康子	-10.2221
十二章	-10.2221
註苞氏曰	-10.2226
音扶	-10.2227
之義也	-10.223
羞惡	-10.2236
不死	-10.2241
清明	-10.2242
上面	-10.2243
蔡氏曰	-10.2252
祗	-10.226
許子	-10.226
之意而	-10.2261
屨	-10.2265
仁政	-10.2266
無形	-10.2266
憾	-10.2267
本意	-10.2269
濯	-10.2271
氣稟	-10.2281
不悦	-10.2284
公室	-10.2284
辭也	-10.2288
具於	-10.2297
高明	-10.2298
如此説	-10.23
生死	-10.2301
士師	-10.2301
反復	-10.2303
但知	-10.2306
至誠無息	-10.2308
王季	-10.2315
皆得	-10.2315
率性	-10.2327
盡其道	-10.2332
齊景公	-10.2335
翼註	-10.2336
有善	-10.2337
善也	-10.2342
朋	-10.2344
而見	-10.2346
則所謂	-10.2346
周流	-10.2349
天之所	-10.2354
二三子	-10.2359
自言	-10.2359
孰為	-10.2366
引此	-10.2366
天爵	-10.2369
此非	-10.2374
固不可	-10.2381
而後可以	-10.2383
紂之	-10.2385
之職	-10.2395
汎	-10.2397
下愚	-10.2399
般	-10.2401
這裏	-10.2409
是仁	-10.2413
信乎	-10.2417
。』	-10.242
自得之	-10.2422
固無	-10.2423
免於	-10.243
答之	-10.2431
繆	-10.2436
讎	-10.2437
牙	-10.2441
局	-10.2443
占	-10.2443
萬鍾	-10.2448
注包曰	-10.2449
文集曰	-10.2451
不曽	-10.2451
䙝	-10.2451
心術	-10.2457
久而	-10.2465
以取	-10.2469
其勢	-10.2476
十一年	-10.2478
更不	-10.2479
卻	-10.2485
郭	-10.2486
暢	-10.2486
貧而	-10.2487
此數	-10.2487
輅	-10.2488
樂天	-10.249
始於	-10.2494
豈得	-10.25
教化	-10.2504
洪	-10.2513
無意	-10.2513
以及人	-10.2513
㓜	-10.2519
南面	-10.2527
不憂	-10.2528
酬	-10.2529
厎	-10.2533
饗	-10.2534
奈何	-10.2548
襄公	-10.255
自盡	-10.2557
逺近	-10.2561
祭之	-10.2565
由其	-10.2568
生民	-10.257
十一	-10.2571
直是	-10.2572
貳	-10.2575
穿	-10.2576
整	-10.2577
顓臾	-10.2579
前日	-10.258
捨	-10.2584
闑	-10.2584
即其	-10.2596
乃以	-10.2597
何歟	-10.2601
者如此	-10.2603
不智	-10.2606
無違	-10.261
如天	-10.2612
天下之民	-10.2613
得天下	-10.2618
礙	-10.262
合而	-10.262
溪	-10.2621
魄	-10.2622
既有	-10.2624
冇	-10.2625
讒	-10.2626
駕	-10.2632
師也	-10.2632
氣質之性	-10.2633
仁而	-10.2634
其過	-10.2645
槩	-10.2645
五世	-10.265
有恒	-10.2652
太廟	-10.2654
不以為	-10.266
徳性	-10.2662
聞其	-10.2664
苟且	-10.2668
辛	-10.2668
巍巍	-10.2671
之流	-10.2674
化育	-10.2677
炙	-10.2678
者但	-10.2678
勉人	-10.2679
大綱	-10.2679
爲政	-10.2679
理會	-10.2683
不謹	-10.2691
貴於	-10.2702
子夏曰	-10.2703
儀禮	-10.2703
但當	-10.2709
詖	-10.271
柳下惠	-10.2713
圃	-10.2717
而使之	-10.2717
不睹不聞	-10.272
無少	-10.2721
下面	-10.2724
之目	-10.2731
立於	-10.2738
充滿	-10.2741
魯論	-10.2741
著力	-10.2744
今乃	-10.2751
詭	-10.2759
俯	-10.2763
必待	-10.2767
存亡	-10.2774
可知也	-10.2778
其始	-10.279
天地萬物	-10.2791
孟子之意	-10.28
之實也	-10.2802
在心	-10.2802
之官	-10.2803
議論	-10.2804
者惟	-10.2806
柳	-10.2809
者何曰	-10.2811
而致	-10.2814
傳云	-10.2814
只有	-10.2816
些子	-10.2817
字上	-10.2822
有德	-10.2825
拱	-10.2825
揜	-10.2827
賢才	-10.2828
庶民	-10.2829
子糾	-10.2835
大矣	-10.2841
生而	-10.2841
也吾	-10.2841
夫子所以	-10.2842
緊	-10.2847
所及	-10.2852
無知	-10.2853
別	-10.2853
倉	-10.2858
大節	-10.2861
盛徳	-10.2862
賽合註曰	-10.2873
者當	-10.2878
又是	-10.2881
於人者	-10.2884
得志	-10.289
芟一條减	-10.2892
非所以	-10.2892
武子	-10.2894
宗廟之	-10.2895
過而	-10.2897
寅	-10.29
則失	-10.2901
斯道	-10.2901
逺者	-10.2902
盍	-10.2903
副	-10.2904
赴	-10.2904
伐燕	-10.2909
惡其	-10.2916
易之	-10.2917
與之言	-10.2917
誠能	-10.2919
升堂	-10.292
視其	-10.2922
季子	-10.2923
生者	-10.293
不直	-10.2932
必自	-10.2939
切於	-10.2939
而求之	-10.294
又當	-10.2941
胷中	-10.2946
出而	-10.2946
竝	-10.2946
傲	-10.2951
刀	-10.2953
立而	-10.2954
交際	-10.2957
節目	-10.2958
大學之道	-10.2961
文意	-10.2963
大槩	-10.2978
孟氏	-10.2979
只要	-10.298
推廣	-10.2982
道不行	-10.2986
惻隱	-10.2986
是故君子	-10.2987
之所存	-10.2991
而去之	-10.2993
郡	-10.2997
未安	-10.2999
擬	-10.3001
所受	-10.3004
焚	-10.3005
不可以為	-10.3007
未足	-10.3007
以前	-10.301
作為	-10.3016
無為	-10.3021
仁字	-10.3022
止至善	-10.3025
湯之	-10.3026
曽子之	-10.3028
不要	-10.3033
之辭也	-10.3033
錄	-10.3035
用其力	-10.3038
莒	-10.3039
墜	-10.3043
寂	-10.3043
匹	-10.3043
保其	-10.3046
頑	-10.3047
鄭玄	-10.3052
飲酒	-10.3053
之事而	-10.3063
中正	-10.3064
君臣之義	-10.3071
然自	-10.3076
於親	-10.3076
乎夫	-10.3079
七人	-10.3082
已有	-10.3088
衛靈公	-10.3088
只為	-10.3091
此二句	-10.3091
行其道	-10.3091
健	-10.3093
浴	-10.3094
一書	-10.31
戸	-10.3101
從政	-10.3104
與我	-10.3105
斯言	-10.311
如此而	-10.3113
亦將	-10.3113
山之	-10.3116
乃可	-10.312
心體	-10.3125
莫知	-10.3129
正而	-10.3137
從周	-10.314
舌	-10.314
躁	-10.3143
伍	-10.3148
應之	-10.3149
盡善	-10.315
邦有道	-10.3151
之次	-10.3151
可疑	-10.3166
發之	-10.3167
甚於	-10.3168
亦皆	-10.3168
得於心	-10.3168
正意	-10.3169
此其所以	-10.317
未詳	-10.317
猶云	-10.3173
之事則	-10.3174
有疾	-10.3176
川流	-10.3176
從事於	-10.3178
元年	-10.3179
其家	-10.3182
小異	-10.3188
自己	-10.3188
十八	-10.3191
欲速	-10.3191
性與天道	-10.3191
緫	-10.3191
伯魚	-10.3192
見聖人	-10.3194
奕	-10.3198
其類	-10.3203
不獨	-10.3206
同一	-10.3206
一一	-10.3206
謂之仁	-10.3216
於已	-10.3219
可以見	-10.322
也所謂	-10.3223
然後知	-10.3227
此謂	-10.3229
也凡	-10.3234
武城	-10.3237
所養	-10.3239
為物	-10.3241
充塞	-10.3247
由於	-10.3249
陳蔡	-10.3251
愛親	-10.3258
縫	-10.3258
父之	-10.3259
所施	-10.3262
之域	-10.3267
非仁	-10.3271
如在	-10.3275
黜	-10.3278
達徳	-10.328
惻隠	-10.3282
两	-10.3284
嬖	-10.3288
僖	-10.3289
聚斂	-10.3289
譎	-10.329
亮	-10.3294
犬馬	-10.3294
己之心	-10.3298
令尹	-10.3298
不苟	-10.3307
二年	-10.3314
天人	-10.332
蓋有	-10.3324
人雖	-10.3325
而遽	-10.3327
䝉引	-10.3337
得其正	-10.3343
日用之間	-10.3346
非惟	-10.3348
不和	-10.3353
止是	-10.3354
子路問	-10.3357
