<unk>	0
<s>	0
</s>	0
之	-3.98052
也	-4.51411
以	-4.66554
而	-4.73247
為	-4.75867
有	-4.9493
者	-4.98063
其	-5.0884
曰	-5.14694
不	-5.15194
/	-5.20525
人	-5.31962
(	-5.33898
於	-5.36173
一	-5.36955
則	-5.43402
)	-5.53152
無	-5.6215
中	-5.64599
子	-5.68693
大	-5.71001
上	-5.77964
與	-5.79195
自	-5.80959
至	-5.83718
王	-5.84937
此	-5.86312
言	-5.8966
如	-5.89758
書	-5.93158
作	-5.94542
公	-5.97364
皆	-5.97679
云	-5.98332
時	-5.99689
在	-6.00838
故	-6.02922
所	-6.03929
見	-6.03935
行	-6.04753
事	-6.06244
矣	-6.0819
文	-6.09372
三	-6.09747
用	-6.10299
名	-6.13065
下	-6.13536
字	-6.13759
亦	-6.13962
得	-6.16969
生	-6.1774
又	-6.18186
出	-6.18488
日	-6.19347
乃	-6.1999
非	-6.20925
水	-6.21457
山	-6.23644
天	-6.26129
是	-6.26897
然	-6.27767
今	-6.28985
後	-6.29748
謂	-6.3128
官	-6.34128
二	-6.36144
道	-6.36176
詩	-6.36815
相	-6.37043
于	-6.38812
知	-6.3975
入	-6.41378
可	-6.45448
正	-6.46073
即	-6.46119
)(	-6.47042
明	-6.47053
多	-6.48887
當	-6.50018
及	-6.50493
若	-6.50751
傳	-6.52899
長	-6.53769
成	-6.54715
石	-6.54882
州	-6.55199
方	-6.55559
同	-6.55695
乎	-6.5575
國	-6.55949
使	-6.56228
家	-6.58499
五	-6.61691
爲	-6.65037
四	-6.65196
能	-6.65447
令	-6.66159
元	-6.66785
本	-6.67926
小	-6.68031
君	-6.68411
白	-6.69652
心	-6.70129
何	-6.70929
欲	-6.72007
已	-6.72155
法	-6.72774
古	-6.73407
因	-6.73669
取	-6.73856
從	-6.74066
耳	-6.75284
金	-6.75497
▁	-6.75542
李	-6.75596
去	-6.7586
臣	-6.76043
地	-6.76458
張	-6.7889
或	-6.78947
必	-6.79884
復	-6.81018
世	-6.81491
來	-6.8157
遂	-6.82458
門	-6.83154
風	-6.83476
音	-6.83632
前	-6.84982
命	-6.85562
安	-6.85633
馬	-6.85807
立	-6.86428
周	-6.86673
通	-6.86739
意	-6.87098
先	-6.88122
將	-6.88994
民	-6.89139
南	-6.89325
漢	-6.89543
過	-6.89813
重	-6.91466
數	-6.91483
花	-6.92025
雖	-6.92377
陽	-6.92592
初	-6.92777
平	-6.93022
經	-6.94199
年	-6.94363
唐	-6.94423
兩	-6.94908
六	-6.95062
稱	-6.95651
氏	-6.95802
常	-6.96343
黄	-6.96523
處	-6.96675
居	-6.96786
善	-6.9722
未	-6.97285
朝	-6.9741
焉	-6.97494
神	-6.97783
氣	-6.98212
歸	-6.98436
始	-6.98551
論	-6.98764
物	-6.99055
死	-6.99169
東	-6.99631
以為	-7.00049
西	-7.00297
語	-7.00386
士	-7.00428
食	-7.00484
禮	-7.01074
聞	-7.01583
樂	-7.01937
/)	-7.02605
夫	-7.02881
甚	-7.03568
我	-7.04149
易	-7.04434
九	-7.04575
問	-7.05431
學	-7.05893
不可	-7.06095
月	-7.06811
分	-7.0683
玉	-7.07273
師	-7.07346
宋	-7.07446
城	-7.07566
定	-7.09229
合	-7.09426
諸	-7.09531
實	-7.09834
聲	-7.10475
義	-7.11092
陳	-7.11198
主	-7.11489
既	-7.11675
帝	-7.12411
猶	-7.12431
髙	-7.12606
外	-7.12823
老	-7.12932
少	-7.13395
惟	-7.13458
色	-7.1377
兵	-7.14292
内	-7.14315
盡	-7.14319
觀	-7.14742
酒	-7.14821
治	-7.15153
龍	-7.15162
木	-7.15205
吾	-7.15597
起	-7.16028
間	-7.1712
清	-7.17307
不能	-7.17863
異	-7.18002
記	-7.18496
身	-7.1881
注	-7.19135
凡	-7.19565
服	-7.19689
等	-7.20069
舉	-7.20889
女	-7.22257
且	-7.22263
和	-7.22322
天下	-7.2416
好	-7.24403
獨	-7.24876
劉	-7.25198
雲	-7.26302
志	-7.26335
直	-7.27002
謂之	-7.2718
北	-7.27788
春	-7.2781
火	-7.28668
守	-7.2879
史	-7.29235
制	-7.29578
新	-7.29781
節	-7.29846
武	-7.29947
集	-7.30163
章	-7.30362
宜	-7.30919
引	-7.31939
徳	-7.32203
深	-7.32601
進	-7.33228
齊	-7.33305
發	-7.33732
錢	-7.3401
應	-7.34342
真	-7.34898
百	-7.35143
宫	-7.35274
光	-7.35665
香	-7.36281
秦	-7.36344
江	-7.36445
七	-7.36842
哉	-7.37178
難	-7.37234
縣	-7.37255
舊	-7.37366
頭	-7.37402
嘗	-7.37508
宗	-7.37998
伯	-7.38126
按	-7.39483
信	-7.39686
流	-7.39908
開	-7.39916
請	-7.39992
思	-7.40024
父	-7.40175
都	-7.4051
八	-7.41064
止	-7.41414
逺	-7.41543
坐	-7.41695
求	-7.41929
載	-7.42077
林	-7.42211
首	-7.42246
次	-7.42423
理	-7.42685
萬	-7.42712
近	-7.42939
但	-7.43532
晉	-7.43626
土	-7.43769
青	-7.43913
各	-7.44174
封	-7.44187
府	-7.44295
田	-7.44779
夜	-7.44789
畫	-7.44984
卷	-7.45159
説	-7.45284
軍	-7.45851
别	-7.46181
衣	-7.4636
失	-7.46597
極	-7.46641
政	-7.47119
豈	-7.47425
草	-7.47428
置	-7.47903
十	-7.4792
賢	-7.48403
更	-7.48567
親	-7.48658
夏	-7.49225
目	-7.49955
固	-7.50018
力	-7.50192
河	-7.50512
興	-7.50554
口	-7.51046
似	-7.51068
聖	-7.51924
對	-7.5232
廣	-7.52331
亂	-7.53405
反	-7.53626
魚	-7.53849
解	-7.54025
海	-7.54052
賜	-7.54267
改	-7.55325
尚	-7.55331
蓋	-7.55434
不知	-7.55712
予	-7.55833
趙	-7.55925
賦	-7.5602
而不	-7.5616
葉	-7.56601
筆	-7.56829
客	-7.57196
絶	-7.57197
利	-7.57279
華	-7.57386
衆	-7.57881
亡	-7.58053
孫	-7.58377
侯	-7.58828
體	-7.58871
度	-7.59
精	-7.59114
德	-7.59329
手	-7.5941
貴	-7.59667
爾	-7.59934
議	-7.60117
雨	-7.60135
考	-7.60244
任	-7.60279
變	-7.60782
每	-7.60926
葢	-7.61071
余	-7.61277
足	-7.61418
如此	-7.61492
竹	-7.61508
殿	-7.61585
建	-7.61794
祖	-7.61878
魏	-7.61978
所謂	-7.62059
楊	-7.62063
梁	-7.63124
致	-7.63144
司	-7.63475
加	-7.6357
奏	-7.63745
郡	-7.6377
動	-7.64007
勝	-7.64205
圖	-7.64509
仁	-7.64709
㑹	-7.64726
著	-7.65274
仲	-7.655
指	-7.65817
母	-7.65829
吏	-7.66167
望	-7.66184
受	-7.66601
盛	-7.67049
篇	-7.67324
惡	-7.67496
還	-7.67808
終	-7.68006
陵	-7.68414
許	-7.68544
類	-7.68702
所以	-7.68911
殺	-7.69517
修	-7.69705
楚	-7.69887
高	-7.7005
卒	-7.70072
俗	-7.70306
切	-7.70515
嵗	-7.71048
歌	-7.71184
秋	-7.71264
寺	-7.71301
詔	-7.71648
餘	-7.71859
便	-7.72332
位	-7.72819
比	-7.72868
病	-7.73391
不得	-7.73393
並	-7.73944
象	-7.74413
疑	-7.74752
器	-7.74967
靈	-7.75037
曲	-7.76082
景	-7.76345
太	-7.76871
視	-7.7702
益	-7.77204
耶	-7.77237
廟	-7.77305
遇	-7.77398
卿	-7.77488
化	-7.77504
録	-7.77916
隂	-7.77966
美	-7.78002
鄭	-7.78063
隨	-7.78101
半	-7.78104
號	-7.78419
堂	-7.78498
辭	-7.78713
教	-7.79063
宣	-7.79079
表	-7.79107
忠	-7.79127
車	-7.7935
奉	-7.79367
盖	-7.79501
左	-7.79677
形	-7.79772
遺	-7.80062
臨	-7.80279
讀	-7.8046
星	-7.80469
謝	-7.80684
具	-7.80726
朱	-7.80991
召	-7.81345
飛	-7.81668
性	-7.81703
寒	-7.82072
臺	-7.8209
屬	-7.82391
右	-7.83074
莫	-7.8344
吳	-7.8361
要	-7.83875
樹	-7.84597
俱	-7.84738
僧	-7.84774
由	-7.84906
紅	-7.85064
說	-7.85872
就	-7.86301
里	-7.86405
拜	-7.86463
末	-7.86777
向	-7.86908
孝	-7.87139
工	-7.87139
果	-7.87526
韓	-7.87585
除	-7.87785
輕	-7.88008
序	-7.88059
厚	-7.88198
胡	-7.88531
皇	-7.88857
千	-7.89007
路	-7.89187
試	-7.89397
疾	-7.89554
落	-7.8965
尊	-7.89859
紀	-7.90027
恐	-7.9055
御	-7.90763
可以	-7.90776
全	-7.90799
才	-7.90895
室	-7.91322
燕	-7.91699
端	-7.92106
存	-7.92112
空	-7.92343
特	-7.92414
素	-7.92474
簡	-7.92589
交	-7.93084
仙	-7.93085
祭	-7.93183
句	-7.93397
持	-7.93453
計	-7.93458
闕	-7.93763
牛	-7.93969
呼	-7.94078
容	-7.94149
題	-7.94561
刻	-7.94727
喜	-7.94873
詞	-7.94902
情	-7.95091
代	-7.95176
轉	-7.95213
紫	-7.95216
魯	-7.95456
徐	-7.95882
尤	-7.96008
詩云	-7.96049
誤	-7.96178
須	-7.96195
留	-7.96196
墨	-7.96366
叔	-7.96536
面	-7.96642
登	-7.96929
藥	-7.97101
收	-7.9711
藏	-7.9713
久	-7.97529
省	-7.97593
竒	-7.9766
顧	-7.97728
者也	-7.97902
列	-7.98039
商	-7.9821
春秋	-7.9824
敬	-7.98662
愛	-7.98715
姓	-7.98792
先生	-7.99006
誠	-7.99282
夢	-7.99982
飲	-8.00032
連	-8.00145
送	-8.00385
功	-8.00404
獻	-8.00444
造	-8.00521
微	-8.00596
蜀	-8.00609
原	-8.00809
降	-8.00823
細	-8.00858
野	-8.01008
設	-8.01296
衛	-8.015
養	-8.01638
孔子	-8.01663
雜	-8.02032
智	-8.02242
往	-8.02406
離	-8.02476
良	-8.02481
承	-8.02485
識	-8.02607
彼	-8.02707
執	-8.02851
布	-8.03029
一日	-8.03085
兼	-8.03269
備	-8.03434
杜	-8.03554
蘇	-8.03716
院	-8.03721
刑	-8.0402
共	-8.04219
種	-8.04276
碑	-8.04871
廢	-8.04943
告	-8.05157
忽	-8.05272
乾	-8.05348
汝	-8.0547
角	-8.05532
君子	-8.05683
昭	-8.0644
天子	-8.06453
最	-8.06498
律	-8.06608
羅	-8.068
散	-8.0695
遷	-8.07177
權	-8.07258
是也	-8.07273
湯	-8.073
泉	-8.07507
典	-8.07561
陸	-8.07796
據	-8.07906
樓	-8.08238
儀	-8.08491
虎	-8.0865
雪	-8.08699
害	-8.08732
苦	-8.08852
再	-8.08934
郎	-8.08934
某	-8.09069
滿	-8.09146
斷	-8.09771
私	-8.09794
罪	-8.09848
部	-8.09863
亭	-8.09957
之所	-8.10312
佛	-8.10492
紙	-8.10867
嚴	-8.11105
傷	-8.11135
授	-8.1134
延	-8.11362
兒	-8.11616
鳥	-8.11711
赤	-8.11944
曹	-8.1218
遊	-8.12196
適	-8.12858
業	-8.13131
𤣥	-8.13137
薄	-8.13214
閣	-8.13717
禁	-8.13923
韻	-8.13948
甲	-8.13981
池	-8.14022
破	-8.14133
報	-8.14458
濟	-8.14721
熟	-8.14877
永	-8.14977
昔	-8.15014
越	-8.15306
斯	-8.15555
他	-8.16257
冠	-8.16349
寧	-8.16437
京	-8.16706
推	-8.1672
澤	-8.16794
結	-8.16937
毛	-8.17004
辨	-8.17015
移	-8.17063
不敢	-8.171
敗	-8.17469
伏	-8.17722
夷	-8.17732
職	-8.17853
而已	-8.17899
季	-8.1803
宿	-8.18412
松	-8.1848
孟	-8.18703
鄉	-8.18731
帶	-8.18755
戰	-8.18911
幸	-8.19257
被	-8.19353
疏	-8.2005
邪	-8.20146
放	-8.20245
徒	-8.20292
吕	-8.20372
罷	-8.20391
謀	-8.20427
舟	-8.20748
味	-8.20825
積	-8.20854
到	-8.20854
鬼	-8.21138
寳	-8.21262
遣	-8.21288
務	-8.21421
市	-8.21748
后	-8.21969
達	-8.22071
品	-8.22292
唯	-8.22308
印	-8.22676
順	-8.2269
銀	-8.22743
賞	-8.23096
三年	-8.23292
急	-8.23307
笑	-8.23528
昌	-8.23817
邑	-8.23872
孔	-8.23959
第	-8.2406
冬	-8.24098
伐	-8.24326
率	-8.24433
調	-8.24675
并	-8.25443
恩	-8.25634
升	-8.25813
尚書	-8.25839
十二	-8.26256
待	-8.26348
悉	-8.26556
虞	-8.2697
選	-8.26983
慶	-8.27166
附	-8.27386
吉	-8.27659
妙	-8.27695
福	-8.27746
差	-8.27795
羊	-8.27796
戒	-8.28058
窮	-8.28272
珠	-8.28537
勢	-8.28827
帖	-8.28831
妻	-8.28849
雅	-8.28912
監	-8.29035
憂	-8.29089
茶	-8.29146
𫝊	-8.29211
祀	-8.29278
補	-8.29357
運	-8.29541
納	-8.2974
聽	-8.29909
肉	-8.30128
禹	-8.30282
撰	-8.30353
古人	-8.30571
左右	-8.30658
感	-8.30666
烏	-8.30739
儒	-8.30741
諸侯	-8.30913
質	-8.31138
願	-8.31151
科	-8.31277
羣	-8.31656
掌	-8.3171
釋	-8.3176
富	-8.31768
畢	-8.31783
施	-8.318
折	-8.31805
詳	-8.31822
齋	-8.31884
博	-8.31923
浮	-8.31969
丘	-8.32709
沈	-8.32719
堅	-8.32789
庭	-8.33154
鳴	-8.33226
皮	-8.33291
虚	-8.33311
依	-8.33329
怒	-8.33589
大夫	-8.33713
察	-8.33723
園	-8.33936
射	-8.34179
勞	-8.34623
鼎	-8.34633
滅	-8.34657
骨	-8.34703
賊	-8.34705
狀	-8.35036
婦	-8.35094
溪	-8.35229
退	-8.35272
范	-8.35365
東坡	-8.35523
川	-8.35599
二年	-8.35745
威	-8.35756
鹽	-8.35769
崇	-8.35871
案	-8.35978
保	-8.35981
己	-8.36064
顯	-8.36287
□	-8.36332
井	-8.3639
歴	-8.36471
只	-8.36724
露	-8.36725
米	-8.36947
嘉	-8.37071
約	-8.37477
頗	-8.37714
康	-8.37722
習	-8.38129
根	-8.38166
避	-8.38272
幾	-8.38564
蔡	-8.38624
期	-8.39458
聖人	-8.39493
温	-8.39567
丹	-8.3967
當時	-8.39735
參	-8.39752
邊	-8.39874
勿	-8.40032
舍	-8.4004
於是	-8.40076
屋	-8.40078
術	-8.40113
人之	-8.40239
殊	-8.40269
歲	-8.40523
房	-8.4055
呉	-8.40646
不同	-8.40798
英	-8.40816
枝	-8.41083
游	-8.41177
負	-8.41357
谷	-8.41362
舜	-8.41451
友	-8.41496
仍	-8.41499
羽	-8.41601
誅	-8.41826
條	-8.41915
錄	-8.42003
元年	-8.42478
照	-8.42531
至於	-8.42944
愈	-8.43004
假	-8.43007
申	-8.43283
乞	-8.43434
之後	-8.43444
尾	-8.43722
巳	-8.4373
覺	-8.43765
覆	-8.4381
訓	-8.4386
銅	-8.44077
聚	-8.44095
鼓	-8.44301
誰	-8.44345
不足	-8.44356
乗	-8.44446
亦有	-8.44467
沙	-8.44747
否	-8.4496
擊	-8.45038
無所	-8.45061
背	-8.45079
翁	-8.45233
患	-8.45314
郭	-8.45448
族	-8.45448
夫人	-8.45532
之言	-8.45724
丁	-8.45735
敢	-8.45755
弟	-8.46003
一人	-8.46189
驚	-8.4627
堯	-8.46424
寄	-8.46436
談	-8.46507
盧	-8.46567
采	-8.46754
曽	-8.46833
免	-8.46953
例	-8.47245
贈	-8.4755
妄	-8.47765
休	-8.47766
候	-8.4796
侍	-8.48188
符	-8.48319
舞	-8.48501
管	-8.48586
攻	-8.48749
佳	-8.48843
史記	-8.48849
而後	-8.49067
逸	-8.49393
又曰	-8.49423
眼	-8.49606
編	-8.49753
天地	-8.49834
然後	-8.49957
班	-8.5017
鎮	-8.50323
畧	-8.50398
闗	-8.50436
垂	-8.50455
强	-8.50518
總	-8.50519
輔	-8.50613
孤	-8.50704
甘	-8.50806
格	-8.51177
哀	-8.51309
獲	-8.51375
却	-8.51449
幽	-8.51469
曰此	-8.51516
洞	-8.51551
給	-8.51563
喪	-8.51576
息	-8.51583
龜	-8.51586
夀	-8.51706
醉	-8.51736
營	-8.51871
其所	-8.52153
投	-8.52229
接	-8.52418
追	-8.52635
湖	-8.52835
累	-8.5299
血	-8.53003
絲	-8.53182
乘	-8.53228
雄	-8.53432
翻	-8.53821
賈	-8.53867
㫖	-8.53894
故曰	-8.54024
斗	-8.5414
竟	-8.54248
懐	-8.54394
關	-8.54419
雙	-8.5442
壁	-8.54536
惠	-8.54538
畏	-8.54665
殷	-8.54693
專	-8.54778
資	-8.55053
忌	-8.55107
又有	-8.55187
僕	-8.55312
塞	-8.5569
漸	-8.55727
程	-8.55741
之類	-8.55747
厯	-8.55823
念	-8.56003
寶	-8.56163
刺	-8.56235
繼	-8.56328
未嘗	-8.56499
源	-8.56533
偶	-8.56567
籍	-8.56594
中有	-8.56604
敵	-8.56612
盤	-8.56777
宰相	-8.56803
詩曰	-8.57075
榮	-8.57102
衰	-8.57105
梅	-8.57227
崔	-8.57492
何以	-8.57494
危	-8.57515
索	-8.576
虛	-8.57706
犯	-8.57795
愚	-8.57813
材	-8.57836
莊	-8.57894
之事	-8.58135
貢	-8.58309
兄	-8.58363
充	-8.5837
諱	-8.58422
爵	-8.58459
不及	-8.58743
横	-8.58819
怪	-8.58857
陶	-8.5896
講	-8.59079
逆	-8.5913
禍	-8.59386
回	-8.59418
宅	-8.59507
三十	-8.59661
户	-8.59709
借	-8.59732
雞	-8.59755
曾	-8.59792
隠	-8.60063
怨	-8.60155
寫	-8.60232
薦	-8.60296
也故	-8.60341
兮	-8.60584
責	-8.60662
獄	-8.60894
鍾	-8.61007
之意	-8.61086
財	-8.61182
波	-8.61477
况	-8.61833
蕭	-8.62114
略	-8.62168
咸	-8.62171
戲	-8.62238
人也	-8.62371
宴	-8.6241
尺	-8.62553
弗	-8.62557
學士	-8.62589
隱	-8.62648
祠	-8.62679
司馬	-8.62714
竊	-8.6289
領	-8.62919
稍	-8.63039
琴	-8.6311
救	-8.63739
爭	-8.6375
暴	-8.6391
衡	-8.63948
走	-8.64046
看	-8.64078
曰吾	-8.64131
墓	-8.64152
恭	-8.64241
短	-8.64277
忘	-8.64286
㸃	-8.64292
太子	-8.64415
尋	-8.64444
旁	-8.64447
朝廷	-8.64448
迎	-8.64454
顔	-8.64462
蒙	-8.64516
洛	-8.64596
於此	-8.64745
克	-8.64787
後世	-8.64898
為之	-8.65268
述	-8.65283
蘭	-8.65649
逐	-8.65732
圓	-8.65819
棄	-8.66
示	-8.66052
不見	-8.66844
貧	-8.67155
機	-8.67391
早	-8.67464
鶴	-8.67588
韋	-8.67601
姑	-8.67872
太宗	-8.68044
不復	-8.68179
之間	-8.68201
擇	-8.68272
干	-8.68378
屈	-8.68593
刀	-8.68828
貫	-8.68983
橋	-8.69023
弱	-8.69089
洪	-8.69128
懼	-8.69189
巧	-8.69245
麗	-8.69769
将	-8.69773
阿	-8.69827
天下之	-8.69995
桑	-8.70053
宻	-8.70066
製	-8.70075
有所	-8.70111
諫	-8.70114
孟子	-8.70478
鐵	-8.70556
其後	-8.70659
旦	-8.70688
太祖	-8.70733
漢書	-8.70767
飾	-8.70805
履	-8.70832
進士	-8.70884
雷	-8.70956
来	-8.7152
毎	-8.71531
言之	-8.72011
辟	-8.72142
輩	-8.7219
壽	-8.72356
杖	-8.72576
黒	-8.72771
京師	-8.7281
也今	-8.72939
支	-8.72992
是以	-8.7317
騎	-8.73252
朔	-8.73367
慮	-8.73561
蟲	-8.7391
然則	-8.74072
栁	-8.74187
統	-8.7422
席	-8.74437
甫	-8.74513
熱	-8.7452
將軍	-8.74657
錦	-8.74711
亦不	-8.74842
勸	-8.75032
丞相	-8.75128
二十	-8.75299
又云	-8.75405
側	-8.75498
豐	-8.75532
操	-8.75639
肅	-8.75687
審	-8.75885
閒	-8.75942
縱	-8.76068
步	-8.76101
損	-8.766
謹	-8.76601
知其	-8.767
洗	-8.76849
葬	-8.76941
希	-8.77045
麻	-8.77232
牙	-8.77319
奪	-8.77369
傅	-8.77391
歳	-8.77489
嗣	-8.77524
秀	-8.77549
泥	-8.77601
館	-8.777
郊	-8.77787
偽	-8.77823
江南	-8.77835
未有	-8.77862
會	-8.77975
不如	-8.78088
助	-8.78123
續	-8.78135
量	-8.78178
㣲	-8.78346
燒	-8.78578
費	-8.78869
恨	-8.78986
繫	-8.79078
辰	-8.79101
皇帝	-8.79481
夕	-8.79612
淮	-8.79625
駕	-8.79798
均	-8.79942
謁	-8.80003
船	-8.80015
證	-8.80122
緑	-8.80267
黃	-8.80373
五十	-8.8049
乆	-8.80524
潤	-8.8054
征	-8.80541
訪	-8.80615
䇿	-8.8068
茍	-8.80971
古今	-8.81069
影	-8.81124
黨	-8.81538
碧	-8.81665
庶	-8.81692
慎	-8.81983
寛	-8.82186
陛下	-8.82238
薛	-8.82288
圍	-8.82379
殆	-8.82392
霜	-8.82538
蒼	-8.8259
仕	-8.82693
役	-8.82809
文章	-8.82942
齒	-8.8308
校	-8.83199
隋	-8.83301
油	-8.83349
赴	-8.83372
揚	-8.83547
者皆	-8.83697
卦	-8.83844
増	-8.83856
千里	-8.83879
答	-8.83959
賀	-8.84068
􁀙	-8.84279
純	-8.84312
腹	-8.84381
塵	-8.84518
尹	-8.84684
輒	-8.84758
效	-8.84846
蛇	-8.8497
震	-8.85079
悲	-8.85137
維	-8.8532
環	-8.85351
曉	-8.85357
陰	-8.85406
偏	-8.85494
佐	-8.85526
淵	-8.8596
戎	-8.85986
侍郎	-8.86007
辛	-8.86101
了	-8.86253
子曰	-8.86298
二字	-8.86357
可謂	-8.86479
塗	-8.86573
婦人	-8.86635
以爲	-8.86657
革	-8.86697
社	-8.86766
農	-8.86848
戴	-8.8686
醫	-8.86949
懷	-8.86975
父母	-8.87041
之法	-8.87259
寢	-8.87316
倉	-8.87524
以此	-8.87688
必有	-8.87725
鹿	-8.87878
妾	-8.88256
耕	-8.88345
招	-8.88402
像	-8.88478
誦	-8.88492
泰	-8.88835
驗	-8.88907
穆	-8.88914
黑	-8.89142
桂	-8.89462
之道	-8.89696
占	-8.89899
淺	-8.89977
鐘	-8.89998
粉	-8.90057
不過	-8.90214
有一	-8.90459
而無	-8.90463
之説	-8.90754
今日	-8.90913
孰	-8.91048
鮮	-8.9113
飯	-8.91281
桃	-8.91461
諭	-8.91494
第一	-8.91539
卜	-8.91622
鳳	-8.91733
遠	-8.91737
巨	-8.9181
妃	-8.91906
謬	-8.91967
牧	-8.92037
撫	-8.92064
用之	-8.92142
委	-8.92338
四年	-8.92436
太守	-8.92518
徑	-8.92533
茂	-8.92537
配	-8.92562
貞	-8.9267
勤	-8.92689
御史	-8.92709
子孫	-8.92746
賤	-8.92851
一名	-8.92863
之地	-8.93366
欽定四庫全書	-8.93379
周公	-8.93443
以來	-8.93459
出於	-8.93635
錯	-8.93839
僅	-8.94055
二人	-8.94111
之義	-8.94124
其事	-8.94199
叙	-8.94304
學者	-8.94411
三月	-8.9446
採	-8.94464
違	-8.94673
宰	-8.94746
供	-8.94756
迹	-8.94786
襲	-8.94818
奴	-8.94963
苑	-8.94975
荒	-8.95035
菜	-8.95061
防	-8.95062
勇	-8.95133
午	-8.95184
兄弟	-8.95446
注云	-8.955
周禮	-8.9555
皆有	-8.95745
頃	-8.95879
憲	-8.96034
讓	-8.96111
豆	-8.96144
眞	-8.96213
足以	-8.96299
詣	-8.96396
啓	-8.96498
軒	-8.96552
密	-8.9656
彦	-8.96737
丈	-8.9674
得之	-8.96747
悟	-8.96798
馮	-8.96805
銘	-8.96847
篆	-8.97059
冷	-8.97191
徃	-8.97287
不然	-8.97411
懸	-8.97686
烈	-8.97746
式	-8.97927
仰	-8.97948
輿	-8.98018
毒	-8.98164
含	-8.98335
武帝	-8.98351
朕	-8.98434
日月	-8.98464
荆	-8.98497
惜	-8.98523
循	-8.98566
禄	-8.98823
渠	-8.9889
隆	-8.98995
對曰	-8.99013
之士	-8.99117
燈	-8.99128
眀	-8.99308
缺	-8.99373
詠	-8.99478
慈	-8.99549
衍	-8.9963
吟	-8.99761
硯	-8.99792
速	-8.99839
植	-8.99862
村	-8.99891
貌	-8.99989
不為	-9.00025
繁	-9.00083
卧	-9.00109
買	-9.00229
毁	-9.00233
穴	-9.00362
使人	-9.00535
五年	-9.0059
小人	-9.00734
旋	-9.00743
奔	-9.00744
盈	-9.00764
底	-9.00827
斬	-9.00942
壯	-9.01198
振	-9.01397
後人	-9.01425
産	-9.01488
辯	-9.01494
晚	-9.01507
襄	-9.01674
鏡	-9.01709
雍	-9.02006
上下	-9.02011
痛	-9.02082
境	-9.02165
桓	-9.02207
翠	-9.02255
歎	-9.02298
董	-9.02358
正月	-9.02421
卑	-9.02477
傾	-9.02516
註	-9.02618
遲	-9.02731
貪	-9.02885
殘	-9.02905
翼	-9.03028
得其	-9.03111
珍	-9.03123
姦	-9.03154
裴	-9.03314
之時	-9.03324
頌	-9.03397
險	-9.03423
粟	-9.03469
祥	-9.03497
之名	-9.03519
斤	-9.03633
惑	-9.03646
邦	-9.03686
文王	-9.0373
岳	-9.03813
脩	-9.03829
逢	-9.03961
賔	-9.04182
獸	-9.04199
介	-9.04217
徴	-9.04346
徙	-9.04376
宮	-9.04427
故事	-9.04428
童	-9.04468
寡	-9.04524
瑞	-9.0465
之人	-9.04671
員	-9.04725
鑄	-9.04746
也又	-9.04809
盜	-9.04897
優	-9.05066
剛	-9.05105
界	-9.05137
錫	-9.05337
庫	-9.05469
帥	-9.05631
鑿	-9.05641
烟	-9.0567
燭	-9.05711
公曰	-9.05804
提	-9.05832
柱	-9.05888
也夫	-9.05891
暮	-9.06208
決	-9.06227
消	-9.06252
其人	-9.0631
策	-9.06503
今人	-9.0663
跡	-9.0668
導	-9.0675
,	-9.06778
眉	-9.06813
託	-9.06818
昏	-9.07215
巖	-9.07312
抑	-9.07317
至今	-9.07342
今之	-9.074
磨	-9.07425
十五	-9.07466
遽	-9.07493
唐人	-9.07495
百姓	-9.07658
預	-9.07847
允	-9.08135
柔	-9.08187
一時	-9.08187
倒	-9.08436
抱	-9.08508
哭	-9.08541
禪	-9.08655
吹	-9.08764
乳	-9.08779
儉	-9.08803
以上	-9.08959
覽	-9.09011
廷	-9.09138
鳯	-9.09259
萬物	-9.09325
以下	-9.09357
困	-9.09364
長安	-9.09369
擬	-9.09395
寓	-9.09915
貨	-9.09943
泣	-9.10101
削	-9.10149
十年	-9.10162
愁	-9.10259
築	-9.1028
歩	-9.10508
賣	-9.10563
欽	-9.10693
蒲	-9.10746
肥	-9.10803
三日	-9.10819
十六	-9.10892
辱	-9.11053
左傳	-9.11121
藝	-9.11167
扶	-9.11253
靜	-9.1133
尉	-9.11438
縁	-9.11467
規	-9.11588
大臣	-9.11638
弓	-9.1169
决	-9.11699
十八	-9.11741
不用	-9.11845
額	-9.1215
倚	-9.12231
徵	-9.12241
其子	-9.12362
晦	-9.12383
束	-9.1258
聞之	-9.12608
寵	-9.12714
價	-9.1279
而去	-9.12806
超	-9.12837
非也	-9.12947
讀書	-9.13035
裏	-9.13079
板	-9.13121
厥	-9.13336
贊	-9.13525
丸	-9.13898
十三	-9.13934
見其	-9.13997
趨	-9.14345
彭	-9.14503
肆	-9.1469
者為	-9.14883
庸	-9.1498
諡	-9.15099
享	-9.15106
旣	-9.15142
凝	-9.15231
不可以	-9.15383
座	-9.15401
二句	-9.15466
隔	-9.1548
局	-9.15485
犬	-9.1572
姚	-9.15769
姬	-9.15832
見之	-9.1593
麥	-9.15957
没	-9.16058
脚	-9.16098
奇	-9.16131
古之	-9.16191
士大夫	-9.1625
包	-9.16319
袁	-9.1635
項	-9.16352
煩	-9.16558
鴻	-9.16626
文字	-9.16643
静	-9.16647
髪	-9.16688
夫子	-9.167
閉	-9.16712
榖	-9.16731
舒	-9.16789
争	-9.16893
譜	-9.17128
灰	-9.17139
彌	-9.17139
單	-9.17278
脱	-9.17434
爾雅	-9.17524
傳曰	-9.17779
餅	-9.17831
其中	-9.18103
四十	-9.18151
柳	-9.1825
嶺	-9.18297
祝	-9.183
漆	-9.18339
階	-9.18358
雀	-9.18453
渾	-9.18536
副	-9.18598
國之	-9.18816
淫	-9.18909
厲	-9.18909
援	-9.19095
隂陽	-9.19154
東南	-9.19326
漏	-9.19469
彈	-9.19681
其言	-9.19728
靡	-9.19745
三百	-9.19788
之心	-9.19906
道士	-9.19915
男	-9.20074
蒸	-9.20182
扇	-9.20213
廬	-9.20321
靖	-9.20324
兹	-9.20445
倍	-9.20666
四方	-9.20685
災	-9.20713
不必	-9.20764
欺	-9.20815
禽	-9.20927
瓦	-9.20964
鄙	-9.21015
不以	-9.21027
數十	-9.21132
自是	-9.21232
自然	-9.21245
歡	-9.21266
國家	-9.21302
𢎞	-9.2135
以其	-9.21361
岸	-9.21388
疎	-9.21472
屏	-9.21502
人皆	-9.21533
注曰	-9.21639
限	-9.21716
名曰	-9.21738
判	-9.21741
知之	-9.21786
𨽻	-9.21996
活	-9.22033
六年	-9.22035
敎	-9.22226
敏	-9.22234
之則	-9.223
或曰	-9.22353
安得	-9.22414
頂	-9.22417
芳	-9.2242
掩	-9.22472
侵	-9.22472
屢	-9.22483
穿	-9.22552
焚	-9.22781
住	-9.2305
巾	-9.23062
無不	-9.23075
古文	-9.23158
者不	-9.23223
鼻	-9.2329
討	-9.23345
唱	-9.23427
煎	-9.23493
皆以	-9.23536
如何	-9.23589
傍	-9.23754
謙	-9.23778
遭	-9.23838
腰	-9.24009
幼	-9.24102
減	-9.24152
遵	-9.24163
倫	-9.24226
潔	-9.24253
弟子	-9.24267
之外	-9.24402
往往	-9.24448
狂	-9.24501
荷	-9.24578
罰	-9.24606
丞	-9.24742
付	-9.24772
譏	-9.24971
毋	-9.25094
淡	-9.25178
武王	-9.25195
如是	-9.25282
有司	-9.25469
暗	-9.25502
膏	-9.25538
淳	-9.25667
打	-9.25981
穀	-9.26026
碎	-9.26151
鄧	-9.26242
片	-9.26245
巴	-9.26485
染	-9.26545
百里	-9.2658
畜	-9.2668
囊	-9.26738
之中	-9.26809
豪	-9.26809
兆	-9.26863
之子	-9.26897
沉	-9.26963
訛	-9.27011
踰	-9.2715
輪	-9.27157
裁	-9.2717
蔽	-9.2723
後漢	-9.27241
糧	-9.2732
凶	-9.27337
津	-9.27451
俊	-9.27475
十餘	-9.27508
基	-9.27523
氷	-9.2753
宏	-9.27579
貶	-9.27631
馳	-9.27688
中國	-9.28005
䕶	-9.28022
視之	-9.28194
从	-9.28297
矢	-9.283
頓	-9.28324
激	-9.28484
啟	-9.28596
五月	-9.28869
尸	-9.29049
也然	-9.29081
蜜	-9.29441
晏	-9.29702
忍	-9.29751
藉	-9.29789
旗	-9.29793
玩	-9.29802
上有	-9.29922
第二	-9.2993
之文	-9.29998
富貴	-9.30055
未必	-9.30065
勒	-9.30262
十四	-9.3046
豫	-9.30622
歟	-9.30738
髙祖	-9.30741
杯	-9.30751
不相	-9.30898
浸	-9.30899
寸	-9.30937
洲	-9.30943
強	-9.30967
囘	-9.31056
一作	-9.31083
開元	-9.31248
堪	-9.31308
叢	-9.31396
即位	-9.31406
一曰	-9.31417
食之	-9.31494
宇	-9.31521
八月	-9.31608
翰林	-9.31639
段	-9.31741
其實	-9.32002
舎	-9.3202
黄帝	-9.32053
仁宗	-9.32095
熊	-9.32231
祿	-9.32301
赦	-9.32377
厭	-9.32462
劍	-9.32467
者亦	-9.32483
驅	-9.32574
鼔	-9.32661
本朝	-9.32759
十月	-9.32917
嫁	-9.32949
枯	-9.32978
慕	-9.33084
十七	-9.33087
父子	-9.33233
亮	-9.3324
茅	-9.33314
壺	-9.33323
其名	-9.33357
弼	-9.33371
巢	-9.3346
桐	-9.33477
研	-9.33598
為一	-9.33618
吐	-9.33676
督	-9.33697
晝	-9.33707
佩	-9.33935
芝	-9.33991
逹	-9.34008
莫不	-9.34177
夾	-9.34187
澄	-9.34306
譽	-9.34337
六十	-9.3451
濕	-9.34526
古者	-9.34644
汁	-9.34853
勅	-9.35021
百官	-9.35312
毅	-9.35319
㡬	-9.35391
君臣	-9.3567
一字	-9.35862
有餘	-9.35883
之上	-9.36007
絃	-9.36117
二月	-9.36169
潛	-9.36173
蓮	-9.3624
河南	-9.36316
帛	-9.36429
饑	-9.36667
毫	-9.36672
崩	-9.36716
曰我	-9.36735
不當	-9.36812
躬	-9.37018
其間	-9.37066
押	-9.37122
太平	-9.37182
之語	-9.37209
明日	-9.3729
捕	-9.37367
漫	-9.37374
況	-9.37467
喻	-9.37688
峯	-9.37969
契	-9.37975
論語	-9.38273
姓名	-9.38375
者以	-9.38379
説文	-9.38557
觀之	-9.38665
奚	-9.38689
幹	-9.3878
南北	-9.38854
扵	-9.38976
紹	-9.3913
何也	-9.39135
六月	-9.39144
灌	-9.39154
署	-9.39157
想	-9.39223
偃	-9.39293
崖	-9.3933
浩	-9.39409
織	-9.39495
者必	-9.39563
斜	-9.39574
檢	-9.39726
觸	-9.39816
羣臣	-9.39831
敦	-9.39841
增	-9.3992
一卷	-9.39953
霸	-9.40068
書曰	-9.40144
由是	-9.40243
也若	-9.4027
亦可	-9.40275
乙	-9.40296
瓊	-9.40348
蠶	-9.40396
趣	-9.40421
取其	-9.40464
太后	-9.4051
漁	-9.4052
銜	-9.40627
較	-9.40636
朱子	-9.40712
中書	-9.40732
棗	-9.40968
犀	-9.40983
七年	-9.41044
殺之	-9.41412
寅	-9.41459
一百	-9.4158
不言	-9.41585
與之	-9.4165
沒	-9.4183
坊	-9.41844
之制	-9.41882
完	-9.41897
其家	-9.41935
絹	-9.4212
翰	-9.42167
𤓰	-9.42246
戚	-9.42343
脫	-9.42417
舌	-9.42424
岐	-9.42446
誥	-9.42542
坡	-9.42547
九月	-9.42635
衞	-9.42726
之說	-9.42732
時有	-9.42756
焦	-9.42871
蕩	-9.42887
絳	-9.42908
言其	-9.42936
悔	-9.42971
壇	-9.42999
競	-9.4308
紋	-9.43224
融	-9.43229
煙	-9.43383
話	-9.43409
是時	-9.43426
東西	-9.43499
然而	-9.43506
枕	-9.43547
停	-9.43653
湘	-9.43712
快	-9.43807
帳	-9.4393
姜	-9.43968
艾	-9.43988
黎	-9.44023
鄰	-9.44102
平生	-9.44156
菴	-9.44191
攝	-9.44221
輙	-9.44267
見於	-9.44367
鬼神	-9.44451
卯	-9.44561
愧	-9.44807
遜	-9.44819
伊	-9.44845
跋	-9.44847
娶	-9.4488
凌	-9.4496
悦	-9.44971
逃	-9.45062
割	-9.45066
塔	-9.4508
勉	-9.45161
誕	-9.45433
麟	-9.45438
祐	-9.45522
巫	-9.45589
恒	-9.45592
團	-9.45627
女子	-9.45693
俟	-9.45908
冦	-9.46059
前後	-9.4611
戸	-9.46137
竭	-9.46159
邵	-9.46265
寜	-9.46294
妖	-9.46321
所載	-9.46363
嶽	-9.4638
是故	-9.46397
叛	-9.46449
蠻	-9.4651
把	-9.4651
草木	-9.4658
四時	-9.46595
閭	-9.46614
胥	-9.46663
匹	-9.46767
勲	-9.46815
叅	-9.46815
究	-9.46954
晨	-9.47006
爛	-9.47086
璧	-9.47092
所作	-9.47209
䘮	-9.47216
大小	-9.47274
莊子	-9.4737
篤	-9.47383
陋	-9.4745
潮	-9.47515
綱	-9.47597
妓	-9.47699
徹	-9.4785
膠	-9.47912
咎	-9.48003
炎	-9.48195
潘	-9.48207
也其	-9.48241
西北	-9.48339
創	-9.48418
葛	-9.48483
竇	-9.48612
各有	-9.48629
緩	-9.48727
渡	-9.48732
狗	-9.48782
弊	-9.48902
五日	-9.48914
鬱	-9.48961
亷	-9.48974
浪	-9.48979
祈	-9.49067
聴	-9.49146
不肯	-9.49162
排	-9.49186
雉	-9.49201
庚	-9.49244
出入	-9.49314
吴	-9.49363
輸	-9.49536
屯	-9.49559
左氏	-9.49646
簾	-9.49673
卓	-9.49715
䑕	-9.49785
文武	-9.49798
文公	-9.49811
繩	-9.50027
之際	-9.50027
着	-9.50164
狐	-9.50216
墜	-9.50407
晩	-9.5043
訖	-9.5043
皇后	-9.50489
熈	-9.50544
獵	-9.50684
七十	-9.50844
遼	-9.50882
驛	-9.50918
榜	-9.51041
所見	-9.51115
紹興	-9.51116
攷	-9.51283
汗	-9.51368
嫌	-9.51379
秉	-9.51439
五行	-9.51587
訟	-9.51849
練	-9.51871
者有	-9.51903
而為	-9.51906
文帝	-9.52148
誣	-9.52281
遍	-9.52305
懿	-9.524
􁁊	-9.52536
第三	-9.52566
臂	-9.52728
憶	-9.52791
雖有	-9.52848
子弟	-9.52863
之故	-9.52934
者非	-9.53047
之屬	-9.53186
褒	-9.53214
有三	-9.53463
五色	-9.53465
州刺史	-9.53557
紂	-9.53573
之禮	-9.53603
墮	-9.53653
拂	-9.53656
之功	-9.53784
鸞	-9.53858
黍	-9.53887
之數	-9.53895
拘	-9.53919
婢	-9.54154
髮	-9.54197
主人	-9.54246
係	-9.54247
亟	-9.54321
四月	-9.54359
人主	-9.54365
冀	-9.54405
洛陽	-9.5456
其上	-9.54579
伍	-9.54913
纔	-9.55022
坤	-9.55243
徧	-9.55375
抵	-9.5551
腸	-9.55546
溺	-9.55608
飲食	-9.55633
山谷	-9.55736
裕	-9.55837
偉	-9.55867
料	-9.55874
自有	-9.55912
摩	-9.56002
囚	-9.5612
溝	-9.56132
裂	-9.56227
一篇	-9.5632
牀	-9.56359
其文	-9.56427
吏部	-9.56589
鑒	-9.5664
其意	-9.56658
稷	-9.56663
謫	-9.56703
徽	-9.56785
竝	-9.56824
展	-9.56997
嬰	-9.5703
貯	-9.5712
詐	-9.57168
酌	-9.57208
不與	-9.57348
響	-9.57386
壊	-9.57482
饒	-9.57503
至于	-9.57528
牢	-9.57548
萬里	-9.57661
魂	-9.57778
也按	-9.57947
七月	-9.57959
該	-9.57983
幕	-9.58031
菊	-9.58143
之徒	-9.58192
蕃	-9.582
嗜	-9.58333
十一	-9.58354
東北	-9.58403
窺	-9.58407
肝	-9.58448
霞	-9.5845
不在	-9.58512
觀其	-9.5857
世之	-9.58577
涉	-9.58615
牽	-9.58633
不應	-9.58678
三代	-9.58718
百餘	-9.58722
泛	-9.58763
盆	-9.58893
叟	-9.58946
閲	-9.59077
之下	-9.59195
取之	-9.59226
喬	-9.59344
詰	-9.59451
八年	-9.5964
璽	-9.59671
乖	-9.59871
乃知	-9.59889
普	-9.6001
凉	-9.60033
豈不	-9.60052
堯舜	-9.60225
可見	-9.60291
籠	-9.60342
斥	-9.60389
柄	-9.60411
壓	-9.60468
秩	-9.60476
暑	-9.60512
揖	-9.60516
至此	-9.60529
人間	-9.60628
旅	-9.60753
稽	-9.60755
戮	-9.60816
滑	-9.60819
鬚	-9.60895
黜	-9.61062
橘	-9.61064
薨	-9.61148
箭	-9.61171
二百	-9.61221
作詩	-9.61281
算	-9.61373
不知其	-9.61396
何如	-9.61406
陷	-9.61456
圭	-9.61472
枚	-9.61472
未知	-9.61488
脂	-9.61514
云云	-9.61539
黙	-9.61557
不勝	-9.61621
公子	-9.61738
從之	-9.61825
疊	-9.61836
甞	-9.61849
鴈	-9.61864
公主	-9.61962
二十四	-9.61964
昧	-9.62091
豹	-9.62201
弄	-9.62255
慢	-9.62262
其一	-9.62267
亞	-9.62383
元祐	-9.62424
其義	-9.62438
不識	-9.62493
大抵	-9.62497
鷄	-9.625
溢	-9.62573
爻	-9.62662
臘	-9.62675
瓶	-9.62769
軸	-9.62827
煮	-9.6283
苗	-9.62892
鑑	-9.62898
驕	-9.62972
綿	-9.62985
百年	-9.6309
山水	-9.63123
脉	-9.63131
披	-9.63425
賢者	-9.63532
擢	-9.63575
西南	-9.63585
誓	-9.63648
乏	-9.63747
鱗	-9.6378
呂	-9.63881
測	-9.6393
恕	-9.63998
為人	-9.64052
峰	-9.64132
低	-9.64155
峻	-9.64211
無以	-9.64289
而下	-9.64353
雕	-9.64363
人以	-9.64391
鄒	-9.64415
寂	-9.64427
警	-9.64468
併	-9.64491
。	-9.64504
可也	-9.64617
栗	-9.6468
也此	-9.64682
罕	-9.64729
社稷	-9.64953
鈎	-9.64982
詢	-9.65
禮部	-9.65036
亦無	-9.65094
添	-9.65124
鋒	-9.65163
健	-9.65216
評	-9.65227
故也	-9.65331
淚	-9.65342
上曰	-9.65342
網	-9.65351
之氣	-9.65402
明年	-9.65515
賛	-9.65519
育	-9.65528
迷	-9.65565
嗟	-9.6558
以後	-9.65593
三人	-9.65625
矜	-9.65645
得一	-9.65646
老子	-9.65651
冊	-9.65707
綴	-9.65915
摹	-9.65932
十九	-9.65944
廉	-9.65957
嵩	-9.66002
考之	-9.66029
數日	-9.66046
互	-9.66067
標	-9.66093
七日	-9.66124
冰	-9.66156
行之	-9.66253
屠	-9.66294
祖宗	-9.66318
使者	-9.66356
之學	-9.66411
則有	-9.66417
魁	-9.66424
生於	-9.6646
狼	-9.66465
的	-9.6656
莽	-9.66643
擾	-9.66653
藩	-9.66654
是非	-9.66693
五百	-9.66777
俾	-9.66807
矣然	-9.66854
所在	-9.66962
荀	-9.67008
拒	-9.67017
勁	-9.67034
始於	-9.67087
刋	-9.67343
郎中	-9.67408
賓	-9.67528
尼	-9.67555
諌	-9.67583
其説	-9.6764
气	-9.67643
擅	-9.67684
庾	-9.67715
専	-9.67794
換	-9.67865
猛	-9.67905
狄	-9.68042
者曰	-9.68097
則不	-9.6814
掃	-9.68176
飲酒	-9.68219
有大	-9.68229
斛	-9.68249
秘	-9.68303
風雨	-9.68424
爐	-9.68483
藻	-9.6851
核	-9.68554
逼	-9.68642
塲	-9.68659
恃	-9.68706
鈔	-9.6872
嘆	-9.68733
槩	-9.68742
不若	-9.68749
樞	-9.68789
或以	-9.68793
析	-9.68812
而行	-9.68817
臯	-9.6882
人物	-9.68885
門外	-9.6892
爽	-9.68964
昇	-9.6899
整	-9.69063
挾	-9.69064
返	-9.69085
八十	-9.69096
人所	-9.69123
内外	-9.69266
令人	-9.693
書云	-9.69352
㕔	-9.69565
混	-9.69623
十二月	-9.69779
此語	-9.69794
儲	-9.69802
之所以	-9.69834
盟	-9.69871
光武	-9.6992
盗	-9.6997
彩	-9.70036
肺	-9.70099
匠	-9.70106
邉	-9.70137
亦曰	-9.70175
或作	-9.70177
旬	-9.70183
王者	-9.7023
繡	-9.70257
飽	-9.70304
羮	-9.70399
元豐	-9.7042
几	-9.7047
則是	-9.70489
霧	-9.70494
蓄	-9.705
司空	-9.70567
之日	-9.70664
曠	-9.70746
仁義	-9.70768
覩	-9.70826
逰	-9.70828
甚多	-9.70872
所得	-9.7095
箇	-9.71083
不足以	-9.71095
濁	-9.71207
拔	-9.71264
劒	-9.7127
恥	-9.71283
禮記	-9.71344
熙	-9.71393
跪	-9.71423
說文	-9.71574
烹	-9.71576
戍	-9.71611
肯	-9.71632
隅	-9.71635
醋	-9.71668
炒	-9.71824
時人	-9.71826
佞	-9.71959
鮑	-9.72008
衝	-9.72106
薪	-9.72125
荆公	-9.72174
有此	-9.72212
少年	-9.72241
奕	-9.72252
浙	-9.72258
笑曰	-9.72397
一二	-9.72428
聊	-9.72508
宣和	-9.72534
天地之	-9.72641
範	-9.72829
疆	-9.72834
歐陽	-9.72859
従	-9.72906
坑	-9.73037
罔	-9.73095
浦	-9.73122
禦	-9.73154
聘	-9.73296
真宗	-9.733
曰汝	-9.73304
酸	-9.73396
渭	-9.73411
神仙	-9.7343
睡	-9.73465
文選	-9.73564
晁	-9.73594
臧	-9.73689
君之	-9.73714
數百	-9.73723
揺	-9.73817
禮樂	-9.73913
僚	-9.74013
那	-9.74068
問曰	-9.74122
途	-9.74175
梨	-9.74231
不欲	-9.74286
值	-9.74301
仗	-9.74306
其地	-9.74488
其身	-9.74504
樊	-9.74554
太常	-9.74652
纂	-9.74671
豈可	-9.74693
簿	-9.74702
擁	-9.74706
淮南	-9.74709
此事	-9.74783
而不能	-9.74889
幅	-9.74919
袖	-9.74933
態	-9.74959
他日	-9.74988
四海	-9.7511
旱	-9.75117
太尉	-9.75142
脾	-9.75214
閏	-9.7523
㝠	-9.75387
漕	-9.75423
倣	-9.75433
五代	-9.75516
䟽	-9.75533
陣	-9.75544
近世	-9.7555
久之	-9.75578
執政	-9.75658
人心	-9.7568
鞭	-9.75681
者多	-9.75713
奮	-9.75774
羞	-9.75803
牌	-9.75815
有二	-9.7584
版	-9.75854
巡	-9.75906
緯	-9.75931
莖	-9.75961
退之	-9.75983
掘	-9.76037
滋	-9.76112
或云	-9.76121
十一月	-9.76157
圃	-9.76211
南方	-9.76252
勃	-9.76344
暇	-9.76358
者其	-9.76373
釣	-9.7643
牒	-9.76462
司徒	-9.76465
宛	-9.76514
斧	-9.76535
韶	-9.7655
晴	-9.76693
若此	-9.76793
問之	-9.76868
公孫	-9.7707
相與	-9.77095
粗	-9.77144
廵	-9.77203
化為	-9.77288
失其	-9.77294
其下	-9.77299
突	-9.77392
炙	-9.77452
駭	-9.77524
博士	-9.77546
垣	-9.77548
醜	-9.77549
探	-9.77554
際	-9.77568
不合	-9.77591
九年	-9.77728
亥	-9.77798
坎	-9.77814
所居	-9.7786
騰	-9.77935
冕	-9.7798
以示	-9.78112
肩	-9.7813
洋	-9.78454
呼為	-9.78474
諷	-9.78577
而不知	-9.78579
箋	-9.78657
禱	-9.78691
層	-9.78713
瞻	-9.78835
閩	-9.78897
失之	-9.78989
邱	-9.79062
諸公	-9.79067
筍	-9.79125
太史	-9.79269
裝	-9.79512
燥	-9.79652
揚州	-9.79661
皇上	-9.79666
壞	-9.79686
成都	-9.79686
棺	-9.79704
自古	-9.79711
太公	-9.79749
人有	-9.79769
洪武	-9.79795
距	-9.80066
不免	-9.80151
曰臣	-9.80164
宣王	-9.80173
旨	-9.80226
閱	-9.80227
沿	-9.80239
其父	-9.8031
匡	-9.80332
繆	-9.80343
翔	-9.80474
嗚呼	-9.80495
濤	-9.805
椒	-9.80506
不出	-9.80523
山中	-9.8062
乃以	-9.80663
其餘	-9.80735
之書	-9.8077
鈞	-9.80829
膝	-9.80842
甲子	-9.80901
𦵏	-9.80982
一年	-9.81008
十卷	-9.81076
柴	-9.81105
仲尼	-9.81161
當作	-9.81166
明皇	-9.81451
而死	-9.81472
者如	-9.81491
滯	-9.81494
此言	-9.81601
遂以	-9.81602
墳	-9.81649
成王	-9.81663
死者	-9.8177
謨	-9.81806
北方	-9.81819
不忍	-9.81829
一兩	-9.81934
侍中	-9.81992
三公	-9.82011
胎	-9.82011
協	-9.82051
而出	-9.82148
慧	-9.82156
拙	-9.82164
士人	-9.82187
街	-9.82335
以自	-9.82421
亦然	-9.82441
之論	-9.82452
不宜	-9.8248
卵	-9.82496
隣	-9.82583
潭	-9.826
山川	-9.82627
唐書	-9.82715
曰某	-9.82727
州縣	-9.82831
河東	-9.82833
此書	-9.82931
傳云	-9.82939
措	-9.82981
刺史	-9.83071
區	-9.83092
奈何	-9.83123
受命	-9.83152
朴	-9.83239
腎	-9.8327
一事	-9.83354
托	-9.83359
吞	-9.8337
棘	-9.83644
宗廟	-9.83652
杏	-9.83653
澗	-9.83666
涼	-9.83691
聖人之	-9.8372
間有	-9.83793
大者	-9.838
人多	-9.83809
炭	-9.83834
翟	-9.83874
媚	-9.83928
氏之	-9.83933
輦	-9.83952
阮	-9.84069
孔子曰	-9.84139
以前	-9.84165
躍	-9.84184
頻	-9.84205
緣	-9.8433
㑹稽	-9.84375
汪	-9.84377
濶	-9.84379
伸	-9.84414
不聞	-9.84562
畝	-9.84659
瑩	-9.84741
不可不	-9.84769
飢	-9.84828
本草	-9.84835
不許	-9.8485
袍	-9.84858
小兒	-9.8488
倦	-9.84881
當以	-9.84928
鬻	-9.85038
蓬	-9.85142
天之	-9.85378
株	-9.85596
豈非	-9.85604
飄	-9.85704
牡丹	-9.85817
仇	-9.85829
之理	-9.85833
閑	-9.85834
映	-9.85861
祗	-9.85933
有人	-9.85942
綠	-9.86011
不行	-9.86015
下有	-9.86017
三十六	-9.8615
陞	-9.86164
二公	-9.86178
靣	-9.86241
驢	-9.8637
摘	-9.86444
様	-9.86534
家人	-9.86708
亦以	-9.8671
剪	-9.86726
濫	-9.86772
者乎	-9.86808
圗	-9.86816
嘉靖	-9.86852
酉	-9.86857
雌	-9.86896
鵲	-9.86928
恤	-9.86937
泊	-9.8694
不至	-9.86952
栢	-9.86968
腐	-9.86977
鳩	-9.87011
未能	-9.87022
裘	-9.87034
潜	-9.87056
通鑑	-9.87065
而成	-9.87134
台	-9.87154
耳目	-9.87158
繞	-9.87236
課	-9.87293
金陵	-9.87452
壤	-9.87515
民之	-9.87632
僕射	-9.87675
啼	-9.87789
淨	-9.87806
娘	-9.87887
山東	-9.88022
猪	-9.88025
舅	-9.88047
琵琶	-9.88052
▁(	-9.88076
貽	-9.88146
藤	-9.88232
殺人	-9.88243
俸	-9.88305
憐	-9.88317
丑	-9.88351
又以	-9.88402
不盡	-9.88499
捨	-9.88569
煑	-9.88624
欲以	-9.88665
物也	-9.88718
酷	-9.88734
冬至	-9.88768
廊	-9.88787
拱	-9.88825
宫中	-9.88877
劾	-9.88911
釐	-9.88973
語曰	-9.89005
弔	-9.8903
旌	-9.89141
亨	-9.89141
此詩	-9.89161
鋪	-9.892
汴	-9.89203
域	-9.89226
答曰	-9.89239
不從	-9.8924
此則	-9.89303
老人	-9.89367
不食	-9.89391
已而	-9.89415
皆不	-9.89417
求之	-9.89485
鷹	-9.89536
括	-9.89596
葵	-9.89627
西域	-9.8968
國朝	-9.8968
踐	-9.89726
黄金	-9.89737
猶有	-9.89775
湛	-9.89843
擲	-9.89872
寃	-9.89894
班固	-9.89909
政事	-9.89981
逮	-9.89984
諧	-9.89993
砂	-9.90057
水中	-9.90125
蟹	-9.90125
王莽	-9.90136
棲	-9.90151
揮	-9.90172
賴	-9.90179
者乃	-9.90255
譬	-9.90349
王子	-9.90389
島	-9.90487
致仕	-9.90506
月令	-9.9051
門下	-9.90547
誘	-9.9055
太原	-9.9058
場	-9.90618
慰	-9.90627
禾	-9.90632
之聲	-9.90653
之變	-9.90718
函	-9.9085
有功	-9.90862
所言	-9.9088
恵	-9.90895
訴	-9.90919
什	-9.91008
後有	-9.91095
梓	-9.91134
膽	-9.91158
桓公	-9.91293
矯	-9.913
歛	-9.91312
風俗	-9.91392
哲	-9.91398
者則	-9.91412
世家	-9.91484
拾	-9.91569
虜	-9.91588
其心	-9.91651
江西	-9.91724
之術	-9.91884
斂	-9.91905
門人	-9.91978
閤	-9.91987
屑	-9.9208
一切	-9.9224
可知	-9.9229
不善	-9.92298
中丞	-9.92301
巷	-9.92316
弦	-9.92336
遁	-9.92358
可為	-9.9241
酬	-9.92496
埋	-9.92498
已有	-9.92533
樵	-9.92606
俯	-9.92616
綺	-9.92643
前漢	-9.92664
其書	-9.92776
不知何	-9.92813
之句	-9.92827
謗	-9.92882
㳺	-9.93086
架	-9.93261
二子	-9.93349
豕	-9.93418
做	-9.93422
朋	-9.93446
元史	-9.93473
憤	-9.93506
王氏	-9.93549
三千	-9.93635
敷	-9.93649
渉	-9.93652
勾	-9.93659
十日	-9.93683
不受	-9.93788
笛	-9.93801
詩話	-9.93821
績	-9.93972
抗	-9.93974
公卿	-9.94039
截	-9.94041
収	-9.94123
辦	-9.9413
模	-9.94209
曰君	-9.94311
札	-9.94313
奢	-9.94364
議論	-9.94381
促	-9.94405
禁中	-9.94505
謂其	-9.94511
勑	-9.94551
攜	-9.94566
之謂	-9.94604
藍	-9.9465
及第	-9.94692
煉	-9.9476
蔣	-9.9488
欵	-9.94918
僖	-9.94993
神宗	-9.95013
大如	-9.95052
眠	-9.95186
繇	-9.95191
宣帝	-9.95198
或謂	-9.95249
十里	-9.95257
夲	-9.95295
萌	-9.95302
二十五	-9.95402
人臣	-9.95427
暢	-9.95438
未可	-9.95556
阻	-9.95595
斑	-9.95611
沃	-9.95646
霍	-9.95705
枉	-9.95756
精神	-9.95816
亦非	-9.95824
諸子	-9.95852
握	-9.95897
稻	-9.95942
或有	-9.9598
髙宗	-9.95985
霄	-9.96099
播	-9.96211
之罪	-9.96247
曰今	-9.96337
隙	-9.96341
確	-9.96349
既而	-9.96386
蟬	-9.96391
不肖	-9.96504
輕重	-9.96521
見一	-9.96538
節度使	-9.96602
壑	-9.96722
榻	-9.96832
冩	-9.96987
裔	-9.96993
毬	-9.97022
冢	-9.97059
閔	-9.97117
般	-9.97134
㓜	-9.97154
裹	-9.97155
掖	-9.97174
戊	-9.97212
桀	-9.97222
聖賢	-9.97226
彊	-9.97248
九十	-9.97271
劇	-9.973
者謂之	-9.97311
銖	-9.97353
綽	-9.97417
匿	-9.97421
數年	-9.97498
遣使	-9.9752
給事中	-9.97532
衫	-9.97606
與人	-9.97616
勘	-9.97617
自此	-9.97641
漿	-9.97666
叩	-9.97685
闢	-9.97707
泄	-9.97727
姪	-9.97768
服之	-9.97881
耀	-9.97883
誌	-9.9789
谿	-9.97906
衣冠	-9.97967
稅	-9.98062
於人	-9.98104
甕	-9.98108
明帝	-9.98108
莫能	-9.98113
之物	-9.98179
樂府	-9.98239
蘆	-9.98298
終日	-9.98332
床	-9.98372
薑	-9.98377
墻	-9.98387
粥	-9.98393
衙	-9.98517
奸	-9.98663
汲	-9.98687
記云	-9.98768
舍人	-9.98806
滕	-9.98826
朗	-9.98835
槐	-9.9884
詭	-9.98851
再拜	-9.98959
傑	-9.98985
世祖	-9.9899
祚	-9.99011
上書	-9.99035
豈有	-9.99059
不信	-9.99086
擒	-9.99101
幣	-9.99111
前輩	-9.99112
荅	-9.99117
億	-9.99122
柏	-9.99141
浴	-9.99156
上帝	-9.99188
凖	-9.99282
挺	-9.99316
相傳	-9.99363
侈	-9.99444
蠟	-9.99475
則無	-9.99535
所云	-9.99537
記曰	-9.99539
元和	-9.99576
不覺	-9.99613
芒	-9.99621
楷	-9.99649
而言	-9.99737
鬭	-9.99794
人情	-9.99838
契丹	-9.99841
者謂	-9.999
他人	-10.0005
河北	-10.0005
及其	-10.0007
改為	-10.0015
鵠	-10.0018
彰	-10.0023
雁	-10.0025
笙	-10.0025
十二年	-10.0033
人君	-10.0036
使之	-10.0036
亦云	-10.0047
液	-10.0055
耆	-10.0055
何人	-10.0065
戾	-10.0067
顛	-10.0072
東方	-10.0072
峽	-10.0072
而生	-10.0076
陟	-10.0082
名也	-10.0083
以待	-10.0085
二十年	-10.0091
匈奴	-10.0092
醒	-10.0095
糞	-10.0097
男女	-10.0104
十五年	-10.0108
詩人	-10.0108
子美	-10.0111
不止	-10.0111
用兵	-10.0113
一種	-10.0116
耗	-10.0123
不成	-10.0128
未見	-10.013
湏	-10.0132
牲	-10.0132
往來	-10.0135
㧞	-10.0136
之盛	-10.0139
數千	-10.0145
冶	-10.0147
敝	-10.0151
國初	-10.0163
批	-10.0173
它	-10.0182
揚雄	-10.0187
副使	-10.0191
僻	-10.0202
蹈	-10.0214
透	-10.0223
不載	-10.0224
貝	-10.0228
級	-10.023
則知	-10.023
冲	-10.023
羲	-10.0231
有四	-10.0232
邸	-10.0237
賦詩	-10.0237
無復	-10.0238
竅	-10.0242
盞	-10.0248
塊	-10.0249
涯	-10.025
其國	-10.0253
蔓	-10.0255
太史公	-10.0257
竈	-10.026
臭	-10.0263
十餘年	-10.0271
誤也	-10.0274
腦	-10.0279
荆州	-10.0283
之辭	-10.0284
線	-10.0285
矣故	-10.0285
衢	-10.0298
伊尹	-10.0299
汾	-10.0311
何所	-10.0314
鼠	-10.0316
道人	-10.032
戈	-10.0324
遥	-10.0329
起居	-10.0344
岡	-10.0348
姿	-10.0363
頴	-10.0364
無人	-10.0379
男子	-10.0381
太學	-10.0385
塘	-10.0389
永樂	-10.0393
爪	-10.0395
無一	-10.0399
竿	-10.0414
之禍	-10.0415
翰林學士	-10.0418
於上	-10.0426
紛	-10.0426
忿	-10.0428
之臣	-10.0428
魄	-10.0429
娥	-10.0432
家有	-10.0438
箕	-10.0442
畔	-10.0445
之詩	-10.0448
明堂	-10.0449
檀	-10.0456
紗	-10.0457
事也	-10.0461
倡	-10.0463
此皆	-10.0476
齡	-10.0477
睿	-10.0478
長史	-10.0479
歐	-10.0479
何為	-10.048
為大	-10.0481
瓜	-10.0486
肇	-10.0493
俄	-10.0496
管仲	-10.0497
縷	-10.0498
磬	-10.0507
而能	-10.0508
杜詩	-10.0508
童子	-10.0511
或問	-10.0511
拳	-10.0515
縮	-10.0525
當是	-10.0526
俞	-10.0535
緒	-10.0541
崑崙	-10.0545
刼	-10.0547
障	-10.0561
壻	-10.0563
税	-10.0564
道也	-10.0565
是謂	-10.0567
之精	-10.0568
所為	-10.0568
綬	-10.0577
針	-10.0577
册	-10.0579
暫	-10.0581
一旦	-10.0581
終不	-10.0582
演	-10.0592
弩	-10.0592
迫	-10.0594
呈	-10.0608
相似	-10.0616
爰	-10.0624
用此	-10.0627
不自	-10.0627
軟	-10.0634
之象	-10.0637
瀆	-10.0644
十萬	-10.0654
脈	-10.0664
金銀	-10.0665
纎	-10.0665
金石	-10.067
人家	-10.0672
筵	-10.0674
五經	-10.0675
狹	-10.068
鏤	-10.0681
指揮	-10.0687
準	-10.0689
用事	-10.0693
帝王	-10.0694
中興	-10.0695
挽	-10.0695
虐	-10.0696
觴	-10.0697
胃	-10.0705
不通	-10.0705
竄	-10.0715
憑	-10.0716
抄	-10.0716
帽	-10.073
譚	-10.0731
迴	-10.0731
查	-10.0732
祁	-10.0732
粒	-10.0732
二曰	-10.0735
灼	-10.0744
高祖	-10.0745
六經	-10.0746
𤣥宗	-10.0748
零	-10.0752
芽	-10.0759
不可得	-10.0759
若璩按	-10.076
悅	-10.0761
穢	-10.0762
豫章	-10.0762
太白	-10.0762
貴人	-10.0763
郢	-10.078
洽	-10.078
十一年	-10.0783
之情	-10.0787
弑	-10.0795
於世	-10.08
無窮	-10.0808
晝夜	-10.0809
以成	-10.0819
未幾	-10.0822
而復	-10.0822
不待	-10.0832
滴	-10.0837
猿	-10.085
先王	-10.0853
已上	-10.086
冝	-10.086
王公	-10.0864
秀才	-10.0865
之誤	-10.0866
第四	-10.0881
三十年	-10.0889
敕	-10.0898
銷	-10.0902
久矣	-10.0908
誤矣	-10.0919
状	-10.0921
厨	-10.0923
世俗	-10.0926
牆	-10.0931
綸	-10.0936
于此	-10.0944
後主	-10.0948
膚	-10.0955
番	-10.0957
自謂	-10.0958
裳	-10.0962
䖍	-10.0966
明矣	-10.0976
山海經	-10.0982
倪	-10.0987
兔	-10.099
相公	-10.0994
綵	-10.0995
十三年	-10.0998
泰山	-10.1004
蘓	-10.1022
刪	-10.1027
土人	-10.1036
虧	-10.1036
憚	-10.104
丙	-10.104
婆	-10.1041
軌	-10.1052
暉	-10.1058
待制	-10.1062
何不	-10.1065
冒	-10.107
沛	-10.1074
不已	-10.1077
內	-10.1081
洞庭	-10.1087
貳	-10.1092
起於	-10.11
荘	-10.1107
畿	-10.1109
所用	-10.1113
㸔	-10.1114
西方	-10.1119
右軍	-10.1129
逾	-10.1131
太師	-10.1133
訣	-10.1138
汚	-10.1147
子厚	-10.1147
夭	-10.1161
治之	-10.1161
租	-10.1163
簫	-10.1172
榆	-10.1175
扈	-10.1175
婁	-10.1176
二十八	-10.1179
真人	-10.1185
相見	-10.1187
不易	-10.1196
終身	-10.12
敘	-10.12
相國	-10.1209
之内	-10.1224
杭	-10.1228
卽	-10.1229
准	-10.1233
罵	-10.1235
邢	-10.1237
無事	-10.1238
晉書	-10.1241
南陽	-10.1241
愼	-10.1243
千餘	-10.1246
無他	-10.1247
此亦	-10.1248
沮	-10.1249
壘	-10.1251
識者	-10.1253
吉凶	-10.1255
在上	-10.1267
㕘	-10.1272
鄴	-10.1272
之前	-10.1275
邀	-10.1276
鵝	-10.1279
昆	-10.1285
可乎	-10.1292
杜子美	-10.1295
儒者	-10.13
不動	-10.1307
有五	-10.1308
二三	-10.1314
艮	-10.1314
可笑	-10.1316
皆可	-10.1316
節度	-10.1317
叱	-10.1321
所能	-10.1326
智按	-10.1331
饌	-10.1344
畵	-10.1346
髻	-10.1346
其說	-10.1349
是為	-10.135
東海	-10.1365
從事	-10.1368
曰昔	-10.1371
貞觀	-10.1374
一斤	-10.1375
刃	-10.1377
笏	-10.138
之餘	-10.138
子貢	-10.1381
蜂	-10.1397
凍	-10.14
四句	-10.1409
布衣	-10.141
㦸	-10.141
去聲	-10.1414
羌	-10.1415
政和	-10.1417
伴	-10.1421
而止	-10.1422
宋人	-10.1422
南山	-10.1433
宗室	-10.1434
鉛	-10.1435
澹	-10.1435
三尺	-10.1447
白樂天	-10.1447
九州	-10.1452
踈	-10.1453
世人	-10.1453
不死	-10.1455
南海	-10.1456
之勢	-10.1458
孚	-10.1465
効	-10.1471
師古曰	-10.1472
餌	-10.1472
無異	-10.1473
不失	-10.149
鴟	-10.1494
闔	-10.1502
恣	-10.1503
臣等	-10.1506
未及	-10.1508
顔師古	-10.1517
筮	-10.1517
其聲	-10.1518
天道	-10.1525
掠	-10.1527
萬世	-10.1529
戰國	-10.1531
丗	-10.1537
粲	-10.1545
狀元	-10.1547
淹	-10.1555
此類	-10.1557
國史	-10.1559
駁	-10.156
婚	-10.1563
掛	-10.1565
諸生	-10.1568
然也	-10.1568
次之	-10.1568
繪	-10.1569
晏子	-10.1571
艸	-10.1571
多少	-10.1573
變化	-10.1573
暖	-10.1579
不容	-10.1591
一夕	-10.1596
侮	-10.1597
伎	-10.16
道者	-10.1601
尚有	-10.1608
必以	-10.1612
樂天	-10.1615
皷	-10.1618
渚	-10.162
未詳	-10.1631
撥	-10.1632
圜	-10.1644
則又	-10.165
同時	-10.1652
蹟	-10.1653
絡	-10.1656
濃	-10.166
僉	-10.166
道之	-10.1664
牟	-10.1666
西京	-10.1667
譌	-10.167
寇	-10.1671
餉	-10.1671
何必	-10.1676
甚矣	-10.1681
法也	-10.1682
之世	-10.1689
一物	-10.1694
鄭氏	-10.1703
麾	-10.1709
都督	-10.1709
褐	-10.171
之本	-10.1718
十四年	-10.172
潁	-10.1726
望之	-10.1726
捧	-10.1728
周之	-10.1739
劉向	-10.174
為相	-10.1747
當為	-10.1749
李氏	-10.1767
逺矣	-10.1777
而歸	-10.1777
仙人	-10.1778
無有	-10.1789
葱	-10.1794
故有	-10.1795
縫	-10.1805
觧	-10.182
號曰	-10.1823
何處	-10.1825
饗	-10.1825
也且	-10.1834
筋	-10.1836
緋	-10.1845
淑	-10.1846
言曰	-10.1847
平聲	-10.1851
軰	-10.1852
冡	-10.1855
五六	-10.1857
艱	-10.1859
疋	-10.186
妻子	-10.1862
大將軍	-10.1862
矣而	-10.1862
剖	-10.1862
梅花	-10.1865
恬	-10.1875
籌	-10.1879
瘡	-10.1881
皓	-10.1882
輝	-10.1884
文正	-10.1891
百萬	-10.1896
捷	-10.1899
棋	-10.1905
畆	-10.1906
南史	-10.1921
謚	-10.1925
自言	-10.1935
蔡邕	-10.1938
之稱	-10.1945
諾	-10.1957
咨	-10.1958
不甚	-10.196
内閣	-10.1962
寡人	-10.1967
擧	-10.1968
珪	-10.1974
乂	-10.1977
伺	-10.198
濯	-10.1982
有聲	-10.1986
逕	-10.1988
鉤	-10.1995
驟	-10.1997
踵	-10.1998
壅	-10.1999
美人	-10.2003
其妻	-10.2008
讀之	-10.2008
辜	-10.2013
之初	-10.2016
悖	-10.2016
技	-10.2018
銓	-10.2021
只是	-10.2029
魏公	-10.2036
文學	-10.2038
故人	-10.2038
粧	-10.2041
此乃	-10.2051
延年	-10.2052
隴	-10.2054
杜預	-10.2061
第十	-10.2061
攸	-10.2072
亦未	-10.2073
四人	-10.2074
鬬	-10.2094
膳	-10.2095
不幸	-10.2101
衣服	-10.2102
禘	-10.2105
大學士	-10.2107
其母	-10.2116
因以	-10.2117
三曰	-10.2119
不入	-10.2127
膺	-10.2129
羙	-10.2132
宦	-10.2135
又何	-10.2141
漬	-10.2142
□□	-10.2142
欄	-10.2149
虹	-10.215
煖	-10.2151
兎	-10.2153
曰天	-10.2156
别有	-10.216
炁	-10.2161
何謂	-10.2162
第五	-10.2164
蹄	-10.2189
贖	-10.2191
踏	-10.2196
亦自	-10.2201
至是	-10.2204
工部	-10.2214
溫	-10.2215
千金	-10.2217
闇	-10.2225
曜	-10.2228
龎	-10.223
陂	-10.223
阜	-10.2232
所藏	-10.2235
蹇	-10.225
自稱	-10.2263
一本	-10.2268
宵	-10.227
忠臣	-10.227
不知所	-10.2271
劔	-10.2272
通用	-10.228
廣陵	-10.2281
詩有	-10.2286
醬	-10.2301
中庸	-10.2302
臥	-10.2307
四字	-10.2309
柯	-10.2311
詆	-10.2313
咏	-10.2315
不得已	-10.232
可愛	-10.2321
臆	-10.2322
之狀	-10.2324
以求	-10.2327
寐	-10.2328
䝉	-10.2328
郡縣	-10.2332
韓退之	-10.2333
貼	-10.2333
相去	-10.2339
夘	-10.2343
搜	-10.2348
瑶	-10.2353
無益	-10.2353
鴨	-10.2354
周官	-10.236
一句	-10.2363
不獨	-10.2372
扣	-10.2373
濬	-10.2374
嘯	-10.2377
諸人	-10.2377
矣夫	-10.2377
牋	-10.2378
功臣	-10.2383
賔客	-10.2387
衮	-10.239
沸	-10.2394
也然則	-10.2397
浄	-10.2416
大笑	-10.2436
其所以	-10.2437
癸	-10.2447
所出	-10.2454
改元	-10.2458
春風	-10.2459
諸葛	-10.2468
彬	-10.2473
眷	-10.2473
之始	-10.2474
匪	-10.2475
填	-10.2477
前代	-10.2478
言也	-10.2483
憎	-10.249
無此	-10.2503
今世	-10.2503
十五日	-10.2506
秦漢	-10.2512
棊	-10.2512
故謂之	-10.2514
若是	-10.2514
也余	-10.2521
纒	-10.2532
一條	-10.2534
皂	-10.2534
輟	-10.2535
聞其	-10.2542
歐公	-10.2546
神明	-10.2549
方言	-10.255
怠	-10.2552
昨	-10.2555
余嘗	-10.2556
相如	-10.2558
之道也	-10.2561
二十七	-10.2562
耿	-10.2569
妹	-10.257
之利	-10.2573
乾坤	-10.2576
先王之	-10.2582
在於	-10.2589
迂	-10.2589
孝經	-10.259
桃花	-10.2591
十七年	-10.2592
人者	-10.2592
無疑	-10.2603
讒	-10.2608
議者	-10.2609
君子之	-10.2609
頸	-10.2614
蕪	-10.2614
迄	-10.2615
處士	-10.2621
泗	-10.2624
從容	-10.2626
随	-10.2632
序云	-10.2632
陪	-10.2634
文定	-10.2642
後漢書	-10.2645
之美	-10.2647
歐陽公	-10.2651
之患	-10.2653
股	-10.2657
崇禎	-10.2658
員外郎	-10.2658
國語	-10.266
中原	-10.2661
五帝	-10.2663
澆	-10.2669
一錢	-10.2674
畨	-10.2679
字書	-10.2685
判官	-10.2686
縣令	-10.2689
復有	-10.2691
列子	-10.2691
歎曰	-10.2698
而得	-10.2698
稀	-10.2701
尖	-10.2701
痕	-10.2702
注引	-10.2705
其形	-10.2706
壬	-10.2707
物之	-10.2714
世間	-10.2716
募	-10.2717
浚	-10.2718
匣	-10.2722
海内	-10.2728
在位	-10.2729
則曰	-10.2729
問其	-10.2734
八分	-10.2739
帷	-10.2739
雜記	-10.2747
其君	-10.2748
得失	-10.275
利害	-10.2751
本作	-10.2752
誨	-10.2756
冥	-10.2757
李白	-10.2759
升菴	-10.276
䕫	-10.2762
於天	-10.2762
也漢	-10.2764
子夏	-10.2771
扁	-10.2772
傲	-10.2775
捐	-10.2777
民間	-10.2778
懲	-10.2778
泌	-10.2784
芙蓉	-10.2787
三字	-10.2788
不忘	-10.2789
孔氏	-10.2792
曰朕	-10.2794
丈夫	-10.28
其次	-10.2808
故以	-10.281
主簿	-10.2818
是日	-10.2823
也唐	-10.2824
廬山	-10.2829
先後	-10.2838
疇	-10.2839
李公	-10.2842
殻	-10.2848
太和	-10.2853
瑟	-10.2854
邁	-10.2861
以致	-10.2863
江東	-10.2864
地名	-10.2879
兵部	-10.2881
拾遺	-10.289
山之	-10.2896
而不可	-10.2899
戯	-10.29
芻	-10.2902
禹貢	-10.2913
之志	-10.2914
於外	-10.2915
亢	-10.292
而卒	-10.2924
揆	-10.2926
譯	-10.2928
宫人	-10.293
康熙	-10.2939
雖不	-10.2943
遂為	-10.2945
如今	-10.2945
釵	-10.2952
一尺	-10.2957
巽	-10.2961
賂	-10.2968
聰	-10.2972
不堪	-10.2977
山在	-10.2978
前人	-10.2984
駿	-10.2992
孺	-10.2993
法度	-10.3009
陜	-10.3014
頒	-10.3014
次第	-10.3015
户部	-10.3024
遮	-10.3029
未盡	-10.3031
魯公	-10.3031
隊	-10.3036
曰大	-10.3037
置之	-10.3037
不暇	-10.3042
駒	-10.3046
讐	-10.3051
貸	-10.3054
足下	-10.3055
也凡	-10.3057
岩	-10.3059
代之	-10.3061
錢塘	-10.3064
長短	-10.3067
敖	-10.3068
中山	-10.3071
檄	-10.3072
温公	-10.3087
又謂	-10.309
嫗	-10.3095
邕	-10.3096
戌	-10.3096
然亦	-10.3104
此二	-10.3105
長沙	-10.3112
之妙	-10.3115
鐡	-10.3121
之才	-10.313
多矣	-10.3135
號為	-10.314
售	-10.314
揭	-10.3141
喫	-10.3142
劉氏	-10.3151
國公	-10.3152
草書	-10.3155
可得	-10.3161
水經注	-10.3164
藴	-10.3164
若夫	-10.3168
於天下	-10.317
慙	-10.3177
偷	-10.3185
糖	-10.3189
此意	-10.3198
陜西	-10.3202
悼	-10.3203
山林	-10.3206
潰	-10.3207
襄公	-10.3213
挿	-10.3214
止於	-10.3217
耻	-10.3223
鈴	-10.3228
麴	-10.323
山有	-10.3231
盃	-10.3231
者矣	-10.3232
居士	-10.3237
祕	-10.324
獻公	-10.3241
通判	-10.3245
子路	-10.3257
嘉祐	-10.3258
又按	-10.326
人之所	-10.326
邈	-10.3264
邇	-10.3267
稱其	-10.3268
祭祀	-10.327
陽縣	-10.3286
萊	-10.3287
苟	-10.3288
濡	-10.329
苖	-10.3291
淮南子	-10.3293
亦作	-10.3297
夫婦	-10.3304
非其	-10.3307
易之	-10.3309
東都	-10.331
鯉	-10.3314
螺	-10.3315
鶯	-10.3315
駐	-10.3318
江陵	-10.3328
海棠	-10.3331
經曰	-10.3332
千載	-10.3336
之流	-10.3337
為主	-10.334
故其	-10.3348
廣韻	-10.3351
群	-10.3352
數人	-10.3352
償	-10.3357
灑	-10.3362
以備	-10.3365
故能	-10.3367
又言	-10.3372
一家	-10.3372
世宗	-10.3375
曷	-10.3378
堆	-10.338
進退	-10.3381
三四	-10.3391
少卿	-10.3392
涕	-10.3394
長生	-10.3396
贍	-10.3398
一月	-10.3398
糟	-10.34
黔	-10.3403
鈍	-10.3403
鄂	-10.3408
又作	-10.3409
郭璞	-10.3411
子瞻	-10.3418
减	-10.3426
掾	-10.3427
字子	-10.3432
一言	-10.3433
洒	-10.3434
其本	-10.3444
寤	-10.3445
聖王	-10.3445
䟦	-10.3448
相類	-10.3451
始皇	-10.3455
秘書	-10.3458
之難	-10.3464
何足	-10.3466
世傳	-10.3466
苴	-10.3467
牘	-10.3467
水火	-10.3468
諒	-10.347
鎭	-10.347
諸家	-10.3476
聨	-10.3489
彪	-10.349
蘭亭	-10.3491
筠	-10.3493
荀子	-10.3499
故不	-10.3504
五人	-10.3507
不解	-10.351
郡守	-10.3513
稜	-10.3514
蠧	-10.3514
襄陽	-10.3514
》	-10.3523
覇	-10.353
為文	-10.3532
稚	-10.3536
猫	-10.3539
西山	-10.3541
其法	-10.3551
儀禮	-10.3552
郡國	-10.3553
禀	-10.3553
朽	-10.3554
禍福	-10.3555
騐	-10.3557
隻	-10.356
所由	-10.3573
言語	-10.3575
喉	-10.3576
九日	-10.3576
三分	-10.3578
著書	-10.358
恪	-10.3582
䜟	-10.3583
安能	-10.3587
賈誼	-10.3602
之民	-10.3603
閻	-10.3604
有罪	-10.3606
天子之	-10.3607
厄	-10.3608
各一	-10.361
十數	-10.3612
中外	-10.3613
太傅	-10.3625
抽	-10.3628
啖	-10.3629
其他	-10.3629
水出	-10.363
昊	-10.363
以告	-10.3631
白雲	-10.3639
其色	-10.364
二十九	-10.3646
餓	-10.3648
棠	-10.3648
惡之	-10.3648
喚	-10.3649
言者	-10.365
在此	-10.3653
鞍	-10.3653
昌黎	-10.3655
可與	-10.3666
巻	-10.3673
為正	-10.3673
碩	-10.3673
庠	-10.3675
嬪	-10.3676
壹	-10.3679
聼	-10.369
遐	-10.3691
糾	-10.3691
矩	-10.3692
炊	-10.3697
磁	-10.3704
之形	-10.3715
綾	-10.3716
矣此	-10.3717
之主	-10.3717
矣又	-10.3718
滌	-10.3722
茗	-10.3724
皆為	-10.3724
風流	-10.3725
少時	-10.3726
分為	-10.3728
徃徃	-10.3729
諸臣	-10.3733
淸	-10.3735
欣	-10.3736
人謂	-10.3739
制度	-10.3748
無所不	-10.375
玉堂	-10.3756
之性	-10.3757
縛	-10.3762
者又	-10.3764
絮	-10.3765
者何	-10.3774
先儒	-10.3778
山下	-10.3781
必不	-10.3782
須臾	-10.3791
替	-10.3791
鍋	-10.3796
之力	-10.3802
所著	-10.3807
襍	-10.3807
咽	-10.381
森	-10.3812
賦曰	-10.3814
老杜	-10.3816
太廟	-10.3818
祭酒	-10.3819
多有	-10.3821
北齊	-10.3826
噫	-10.3828
文忠	-10.3832
癡	-10.3832
即此	-10.3835
貴賤	-10.3838
十六年	-10.3841
○	-10.3843
二日	-10.3844
之體	-10.3844
之遺	-10.3848
之職	-10.3848
猶未	-10.3852
儼	-10.3854
冉	-10.3854
東漢	-10.3856
苞	-10.3857
叚	-10.3859
洎	-10.3859
禪師	-10.3861
分明	-10.3868
有兩	-10.3872
是月	-10.3874
乎曰	-10.3876
簷	-10.3884
蘇州	-10.3895
荼	-10.3897
綏	-10.39
何故	-10.3902
敞	-10.3902
奏事	-10.3902
琢	-10.3904
婉	-10.3904
蝕	-10.3909
云此	-10.3912
之樂	-10.3912
而反	-10.3919
流水	-10.3925
未聞	-10.3925
由此	-10.3926
四兩	-10.3932
貞元	-10.3936
若干	-10.3942
凢	-10.3943
秦王	-10.3945
梵	-10.3945
于是	-10.3946
愛之	-10.3948
皆是	-10.3949
跨	-10.395
曰若	-10.395
太極	-10.3953
隸	-10.3953
聰明	-10.3968
得罪	-10.3971
顔色	-10.3971
舊制	-10.3972
不聽	-10.3973
知制誥	-10.3996
伶	-10.3997
三品	-10.3998
曰子	-10.3999
認	-10.3999
之命	-10.4005
即是	-10.4013
輅	-10.4014
檜	-10.4015
陀	-10.402
鉞	-10.4021
岑	-10.4022
矣今	-10.4026
高宗	-10.403
筭	-10.4037
騷	-10.4043
所記	-10.4046
最為	-10.4046
墨子	-10.4047
實録	-10.4051
人謂之	-10.4054
貎	-10.4059
東宫	-10.406
固有	-10.406
不祥	-10.4064
廻	-10.4065
上疏	-10.4066
逝	-10.4067
曾子	-10.4068
漢人	-10.407
又東	-10.4071
即今	-10.4072
元帝	-10.4074
亦是	-10.4076
胸	-10.4077
所以為	-10.4081
妨	-10.4084
河水	-10.409
此其	-10.4095
本末	-10.4096
催	-10.4096
蜀人	-10.4098
南京	-10.4101
平原	-10.4106
未至	-10.4108
豚	-10.4109
者即	-10.411
句云	-10.411
爲之	-10.4114
有道	-10.4118
城中	-10.412
而自	-10.4125
曽子	-10.4131
弁	-10.4131
慶厯	-10.4132
左氏傳	-10.4134
萬人	-10.4141
鳥獸	-10.4147
不問	-10.4147
捲	-10.4147
城南	-10.4156
漢武	-10.4156
濮	-10.4161
汙	-10.4162
安國	-10.4162
天寳	-10.4166
梗	-10.4167
肅宗	-10.417
誇	-10.4184
庻	-10.4184
無可	-10.4186
恢	-10.4186
稼	-10.4186
垢	-10.4187
猷	-10.4187
蟻	-10.4189
嶠	-10.419
江淮	-10.419
禮義	-10.4198
以金	-10.4199
繹	-10.4209
拍	-10.4212
漠	-10.4212
堤	-10.4214
雖然	-10.4214
齊王	-10.4218
稿	-10.4219
嘗有	-10.4224
箱	-10.4228
徽宗	-10.4228
夙	-10.4231
禽獸	-10.4231
韜	-10.4234
饋	-10.4234
江水	-10.4234
而立	-10.4236
公羊	-10.4237
郵	-10.4239
長者	-10.4239
先帝	-10.4243
文曰	-10.4247
也非	-10.4247
千萬	-10.4252
所傳	-10.4252
以禮	-10.4253
善惡	-10.4256
忤	-10.4258
皆在	-10.4259
所宜	-10.426
籬	-10.4261
自為	-10.4272
䧟	-10.4283
頑	-10.4284
醇	-10.4285
湧	-10.4285
魯直	-10.4286
偕	-10.4286
鍊	-10.4286
明月	-10.4289
死而	-10.4294
芥	-10.4294
人生	-10.4296
甘露	-10.4302
麫	-10.4304
不絶	-10.4305
稱之	-10.4308
灘	-10.431
去其	-10.4319
甘草	-10.4325
舛	-10.4328
先是	-10.4333
嘗為	-10.4344
狀如	-10.4345
集中	-10.4346
題云	-10.4354
骸	-10.4356
必先	-10.4359
朶	-10.4363
本紀	-10.437
功名	-10.4374
鎖	-10.4377
粹	-10.4377
之類是也	-10.4378
神農	-10.4382
主之	-10.4386
穆公	-10.4387
二尺	-10.4389
吿	-10.4399
死生	-10.4402
王荆公	-10.4405
裙	-10.4407
以手	-10.441
淪	-10.4429
瞽	-10.4429
跳	-10.4431
蔬	-10.4433
麓	-10.4437
賁	-10.4447
鼈	-10.4451
脯	-10.4454
五星	-10.4454
嘲	-10.4455
藁	-10.4456
不改	-10.4462
按此	-10.4467
其志	-10.4471
十人	-10.4472
鋭	-10.4478
國人	-10.4481
蛤	-10.4482
昔人	-10.4489
天命	-10.4489
諸王	-10.4491
蠱	-10.4496
此又	-10.4499
不能自	-10.4499
怯	-10.4499
睦	-10.4506
佑	-10.4506
刑部	-10.4506
妬	-10.4507
好事者	-10.451
而入	-10.451
不明	-10.4513
衆人	-10.4513
逺近	-10.4516
州人	-10.4517
大喜	-10.4517
曰夫	-10.452
者或	-10.4521
攘	-10.4525
恠	-10.4527
頼	-10.4528
皇甫	-10.4529
其功	-10.4539
求其	-10.4542
視其	-10.4548
先君	-10.4549
挈	-10.455
死於	-10.4552
摧	-10.4552
沐	-10.4552
廡	-10.4555
篋	-10.4555
剥	-10.4555
拆	-10.456
杭州	-10.4566
此非	-10.4567
之甚	-10.4568
未得	-10.4568
大王	-10.4571
六朝	-10.4572
十九年	-10.4576
其罪	-10.4578
其詞	-10.4581
雋	-10.4582
礬	-10.4582
武后	-10.4597
犢	-10.4601
而民	-10.4604
荔枝	-10.461
志云	-10.4612
孝子	-10.4614
不利	-10.4621
佚	-10.4621
白馬	-10.4624
奠	-10.4628
恱	-10.4628
橫	-10.4631
坦	-10.4632
漳	-10.4633
地理志	-10.4635
苔	-10.4639
舉人	-10.465
俚	-10.4655
杜甫	-10.4655
舘	-10.4657
詩書	-10.4658
杵	-10.466
陰陽	-10.4669
有異	-10.4669
遏	-10.4673
千年	-10.4675
非是	-10.468
於地	-10.468
慘	-10.4681
語也	-10.4682
之君	-10.4682
樞密	-10.4687
子産	-10.4692
之失	-10.4693
樞宻	-10.4694
出處	-10.4695
諸將	-10.4698
沈約	-10.4699
㫁	-10.4704
紛紛	-10.4704
誼	-10.4705
侍從	-10.4707
馴	-10.4708
從而	-10.471
生子	-10.4712
不顧	-10.4714
三卷	-10.4714
熬	-10.4719
其道	-10.4721
非常	-10.4724
寔	-10.4729
寘	-10.4732
舂	-10.4733
之家	-10.4738
乃是	-10.4744
二兩	-10.4746
本無	-10.4747
宸	-10.4752
赫	-10.4752
所稱	-10.4757
闊	-10.4757
彛	-10.4758
京兆	-10.4765
複	-10.4765
皆用	-10.4771
其辭	-10.4777
謔	-10.4781
搆	-10.4783
詹	-10.4783
陽氣	-10.4795
