<unk>	0
<s>	0
</s>	0
,	-2.35262
。	-2.93531
、	-3.48199
;	-4.65641
!	-4.88998
者	-5.0174
故	-5.05351
(	-5.23012
)	-5.23902
:「	-5.26696
?	-5.47526
為	-5.50079
於	-5.5361
。「	-5.54558
不	-5.56945
。」	-5.59118
如是	-5.6165
無	-5.6198
心	-5.65895
以	-5.66351
之	-5.70199
若	-5.70293
有	-5.72368
是	-5.76733
法	-5.77747
行	-5.81064
▁	-5.81921
一切	-5.83032
菩薩	-5.89408
得	-5.90663
世尊	-5.91251
而	-5.91927
眾生	-5.94806
爾時	-5.95379
及	-5.97984
如	-5.98015
如來	-5.99374
時	-6.0041
諸	-6.03469
此	-6.04579
言	-6.04777
生	-6.0746
已	-6.0837
我	-6.10762
中	-6.1078
佛	-6.1094
身	-6.11016
等	-6.11135
彼	-6.13351
其	-6.14724
善男子	-6.15007
見	-6.17397
人	-6.17415
所	-6.24872
也	-6.30181
大	-6.30645
乃至	-6.36098
二	-6.36831
說	-6.36964
一	-6.37107
相	-6.38721
能	-6.39622
名	-6.40911
即	-6.44269
知	-6.51587
或	-6.52556
欲	-6.53965
非	-6.5526
.	-6.55737
智	-6.55924
皆	-6.57969
常	-6.61498
令	-6.61859
自	-6.61915
受	-6.63109
三	-6.63463
多	-6.6433
作	-6.65918
當	-6.66435
處	-6.66488
入	-6.66829
亦	-6.67651
:『	-6.69143
住	-6.71149
具足	-6.71604
眾	-6.72388
樂	-6.7431
善	-6.74756
天	-6.76589
清淨	-6.77067
觀	-6.77153
修	-6.77841
:	-6.79615
淨	-6.79678
悉	-6.7975
無量	-6.80131
無有	-6.80245
意	-6.83172
念	-6.83921
道	-6.84079
與	-6.84811
?」	-6.86531
離	-6.8683
聲	-6.8729
事	-6.89162
四	-6.89305
*	-6.89415
因	-6.90077
復	-6.90425
王	-6.90793
則	-6.9091
語	-6.93166
今	-6.93232
種種	-6.94035
汝	-6.9478
上	-6.95545
施	-6.96774
云何	-6.97286
願	-6.98598
從	-6.9909
業	-6.99311
力	-6.99391
空	-6.99771
經	-7.01489
惡	-7.01735
至	-7.02023
想	-7.02279
求	-7.02521
莊嚴	-7.02683
戒	-7.03734
應	-7.03763
滅	-7.03947
出	-7.05196
起	-7.05945
苦	-7.05958
又	-7.06402
三昧	-7.0693
功德	-7.07466
盡	-7.07508
色	-7.07654
曰	-7.09085
具	-7.09347
供養	-7.09735
聞	-7.10047
在	-7.10132
智慧	-7.10615
隨	-7.10896
捨	-7.11107
二者	-7.11522
慧	-7.11885
明	-7.11939
是名	-7.12026
一者	-7.12421
地	-7.12982
。』	-7.13649
一切眾生	-7.14336
成就	-7.1446
識	-7.15974
復次	-7.15997
義	-7.16422
現	-7.16592
解脫	-7.17503
諸佛	-7.17564
善哉	-7.18668
是故	-7.22141
方便	-7.22177
定	-7.22805
性	-7.23111
持	-7.23265
勝	-7.23934
若有	-7.25555
精進	-7.27286
界	-7.27349
成	-7.2739
菩薩摩訶薩	-7.27419
佛言	-7.27548
來	-7.2816
煩惱	-7.28436
正	-7.28558
五	-7.28688
因緣	-7.28962
謂	-7.29193
何以故	-7.29939
云	-7.32955
不能	-7.34038
寶	-7.34066
平等	-7.34555
下	-7.35436
所有	-7.36972
所謂	-7.37516
世間	-7.3771
八	-7.39701
難	-7.40743
信	-7.41497
本	-7.41717
世	-7.4192
遠離	-7.42094
報	-7.42744
初	-7.43809
問	-7.44988
忍	-7.45028
聲聞	-7.45925
取	-7.45994
利	-7.46306
諸法	-7.46511
過	-7.4682
白佛言	-7.46915
阿	-7.47115
水	-7.47201
國	-7.47788
斷	-7.47791
然	-7.48004
雖	-7.48225
果	-7.48543
分別	-7.49128
前	-7.4924
無所	-7.4982
他	-7.50281
耶	-7.50439
六	-7.50478
光	-7.51628
生死	-7.5197
同	-7.52584
我今	-7.53653
緣	-7.54012
可	-7.54195
罪	-7.54306
解	-7.54631
根	-7.54664
龍	-7.54829
婆	-7.54943
發	-7.55964
門	-7.56557
斯	-7.56666
我等	-7.56947
復有	-7.57082
那	-7.572
亦復如是	-7.57986
乃	-7.5919
依	-7.59402
十	-7.5963
分	-7.59701
使	-7.6013
眼	-7.60148
亦不	-7.60605
由	-7.61686
轉	-7.61877
增長	-7.62124
菩提	-7.62238
比丘	-7.6225
後	-7.62351
何	-7.62404
七	-7.63057
光明	-7.63205
教	-7.63439
善根	-7.63544
——	-7.64036
皆悉	-7.6454
護	-7.64612
既	-7.64875
用	-7.64966
摩	-7.65068
度	-7.65514
三者	-7.6605
羅	-7.66481
各	-7.67556
於彼	-7.67658
食	-7.67743
實	-7.68574
化	-7.68757
不生	-7.69204
口	-7.69354
句	-7.6963
修行	-7.70045
法界	-7.70914
福	-7.71251
便	-7.7149
壞	-7.71558
證	-7.71853
普	-7.72676
德	-7.73044
俱	-7.73247
正法	-7.73526
思惟	-7.74093
數	-7.749
夜叉	-7.7499
是人	-7.75123
子	-7.75133
。】「	-7.75517
共	-7.75566
神通	-7.75809
大乘	-7.76139
種	-7.76326
說法	-7.76622
地獄	-7.76727
深	-7.77141
未	-7.77344
譬如	-7.77649
佛法	-7.78571
華	-7.78615
先	-7.78905
除	-7.80163
日	-7.80198
妙	-7.80221
唯	-7.80846
亦無	-7.80874
示	-7.81065
不得	-7.81067
尊	-7.81331
是為	-7.8151
劫	-7.81519
。」【	-7.8159
滿	-7.81656
耳	-7.81776
音	-7.81972
火	-7.82268
迦	-7.82635
世界	-7.82896
布施	-7.83575
。△	-7.83641
師	-7.83732
學	-7.8409
廣	-7.84112
虛空	-7.84281
汝等	-7.84324
即是	-7.84363
覺	-7.8504
愛	-7.85181
真實	-7.85399
著	-7.85843
自在	-7.85929
一切法	-7.8626
猶如	-7.86754
像	-7.87094
物	-7.8727
眷屬	-7.87684
於此	-7.88656
諸菩薩	-7.89346
之所	-7.89473
魔	-7.89517
貪	-7.8961
聖	-7.89744
十方	-7.89903
主	-7.90361
雨	-7.90582
山	-7.90647
真	-7.90917
名為	-7.90956
造	-7.91016
命	-7.91596
香	-7.91601
內	-7.92363
獲	-7.92749
重	-7.92905
神	-7.92994
諸天	-7.93026
矣	-7.93536
涅槃	-7.93674
利益	-7.93757
不見	-7.94494
陀	-7.94529
觀察	-7.95008
無上	-7.95055
死	-7.95499
辯	-7.95916
去	-7.95925
失	-7.97088
九	-7.97583
輪	-7.97692
受持	-7.97694
名曰	-7.97939
》	-7.98155
巳	-7.98647
寂靜	-7.98666
所以者何	-7.9869
少	-7.99103
白	-7.99517
但	-7.9954
習	-7.99689
不可	-7.99933
集	-8.00225
流	-8.00691
向	-8.01046
攝	-8.01176
往	-8.01406
餘	-8.0161
樹	-8.02134
境界	-8.02596
反	-8.03312
觸	-8.03364
外	-8.03385
舍利弗	-8.03563
過去	-8.03686
最勝	-8.03963
安	-8.03965
如是等	-8.03966
四者	-8.03989
喜	-8.04672
大悲	-8.04872
形	-8.05068
陀羅尼	-8.05395
遍	-8.05414
邪	-8.05622
破	-8.05891
沙門	-8.05944
通	-8.05954
安住	-8.05964
龍王	-8.06062
持戒	-8.06075
病	-8.06214
所攝	-8.0637
第一	-8.06486
賢護	-8.07207
更	-8.07318
還	-8.08044
地藏	-8.08517
囉	-8.0911
立	-8.09194
異	-8.09503
結	-8.09678
僧	-8.09898
乎	-8.10422
散	-8.10509
風	-8.10675
好	-8.10758
不可思議	-8.11382
自然	-8.11392
坐	-8.11426
禪	-8.11493
合	-8.11621
稱	-8.11665
無我	-8.11886
慈	-8.1208
修集	-8.121
國土	-8.12907
無盡	-8.1299
無礙	-8.13464
小	-8.13593
趣	-8.13604
別	-8.14439
歡喜	-8.14716
聽	-8.14898
必	-8.15207
微妙	-8.15345
婆羅門	-8.16223
女	-8.16247
無明	-8.16376
致	-8.16722
悉皆	-8.17039
忍辱	-8.17258
闍	-8.173
諸眾生	-8.17496
達	-8.17859
顯	-8.18064
伽	-8.18505
調伏	-8.18536
速	-8.18726
不空見	-8.18906
若能	-8.19017
毘	-8.19691
藏	-8.19983
是時	-8.20154
阿修羅	-8.20224
無邊	-8.20361
味	-8.20822
現在	-8.20859
海	-8.21005
其心	-8.21199
以此	-8.21386
恭敬	-8.21514
足	-8.21924
家	-8.22512
一切諸法	-8.22572
尼	-8.22831
護持	-8.23389
莫	-8.23778
百	-8.23865
到	-8.23933
歸	-8.24037
阿難	-8.24038
辯才	-8.24405
堅固	-8.24443
禪定	-8.24501
發心	-8.24555
器	-8.24567
順	-8.24742
不為	-8.24933
思	-8.25297
或有	-8.25442
出家	-8.25476
方	-8.25527
之法	-8.25607
目	-8.25661
極	-8.25745
不知	-8.25809
十二	-8.25905
了	-8.26106
設	-8.26173
福德	-8.26393
及以	-8.26514
大眾	-8.26517
百千	-8.26626
癡	-8.26851
次名	-8.26989
無相	-8.2707
亦復	-8.27073
而不	-8.27446
動	-8.27711
墮	-8.28919
若有眾生	-8.28973
萬	-8.29047
提	-8.2922
讚	-8.29263
讀誦	-8.29443
宣說	-8.29645
無常	-8.29654
母	-8.29789
於諸	-8.30158
迷	-8.30412
乘	-8.30587
猶	-8.30699
及諸	-8.30811
善法	-8.30887
將	-8.31089
終不	-8.31143
月	-8.31189
飲食	-8.3168
聚	-8.31771
作如是言	-8.31925
鬼	-8.32159
金	-8.32162
瞋恚	-8.3229
增	-8.32293
所作	-8.32328
引	-8.32664
遮	-8.32809
呵	-8.32996
高	-8.33133
印	-8.34032
品	-8.34167
又復	-8.34203
佛告	-8.34229
法門	-8.34258
告	-8.34334
文	-8.34599
所說	-8.34738
讚歎	-8.34997
甚深	-8.35134
不著	-8.35221
恒	-8.35901
我當	-8.35961
能令	-8.36146
究竟	-8.36187
梵	-8.37566
三界	-8.37581
須	-8.37655
一心	-8.3772
被	-8.37798
頭	-8.38462
覩	-8.38781
畢竟	-8.38789
寶女	-8.38793
示現	-8.38912
不可說	-8.3919
長	-8.39823
答	-8.39865
昔	-8.39996
未來	-8.40062
不捨	-8.40125
夜	-8.40166
瞋	-8.40262
音聲	-8.40401
惡業	-8.40445
體	-8.40629
師子	-8.40937
大士	-8.41069
帝	-8.41335
果報	-8.41963
加	-8.42001
滿足	-8.42287
安樂	-8.42624
論	-8.42788
獲得	-8.42859
花	-8.43118
智者	-8.43431
脫	-8.43593
沙	-8.43637
疑	-8.43674
所行	-8.44023
興	-8.44057
千	-8.44316
梵天	-8.44367
愚癡	-8.4442
擁護	-8.44696
進	-8.44922
有情	-8.45086
父母	-8.45275
毒	-8.45317
修習	-8.45324
己	-8.45492
破壞	-8.45632
一一	-8.45651
惱	-8.45654
亦如是	-8.45751
號	-8.45787
各各	-8.45882
應當	-8.46376
計	-8.46507
邊	-8.46618
之心	-8.4672
勸	-8.46731
不思議	-8.46761
一切諸	-8.46794
開	-8.47089
了知	-8.47094
大王	-8.47379
衣	-8.47706
波	-8.47716
障	-8.47902
何謂	-8.48086
照	-8.48126
奉	-8.48504
▁初	-8.49006
於是	-8.49589
無數	-8.49652
總持	-8.49652
和合	-8.49734
釋	-8.49737
境	-8.49814
親	-8.49826
諦	-8.49833
不動	-8.50023
緣覺	-8.50081
壽命	-8.50563
其身	-8.50994
!」	-8.51071
諸惡	-8.51078
諸根	-8.51114
字	-8.51116
指	-8.51119
慢	-8.51139
威儀	-8.51216
如此	-8.51247
邪見	-8.51261
量	-8.51822
付囑	-8.5289
當知	-8.52908
蓮華	-8.52997
至心	-8.53115
衣服	-8.53402
以是	-8.53708
害	-8.53992
?』	-8.54398
無為	-8.54482
退	-8.54566
不壞	-8.5475
慈悲	-8.54844
屬	-8.54847
叉	-8.55239
益	-8.5528
歸依	-8.55399
億	-8.5553
若人	-8.56053
建立	-8.56069
守護	-8.56138
類	-8.56275
手	-8.56906
以是因緣	-8.5693
遊	-8.56968
大德	-8.56985
怖畏	-8.57181
久	-8.57358
勿	-8.57765
吾	-8.57872
塵	-8.58186
親近	-8.58462
決定	-8.58625
乾闥婆	-8.58803
人天	-8.58879
身心	-8.59005
復有一法	-8.59324
咸	-8.59345
族姓子	-8.59361
遠	-8.59391
菩薩言	-8.59635
天人	-8.5966
比	-8.59684
魔王	-8.60157
彌	-8.60195
際	-8.60268
請	-8.60308
廣大	-8.60339
土	-8.60737
相應	-8.60798
何況	-8.60869
餓鬼	-8.61352
理	-8.61451
憍陳如	-8.61479
不淨	-8.61625
無生	-8.61699
甚	-8.61714
無能	-8.61733
禮	-8.61754
終	-8.61824
諸煩惱	-8.62281
會	-8.62355
辟支佛	-8.62467
舉	-8.62571
志	-8.62682
不退	-8.62755
未曾	-8.63111
遇	-8.63152
隨順	-8.63177
汝今	-8.63235
近	-8.63406
經云	-8.63414
住於	-8.63455
海意	-8.63507
應供	-8.63563
若有菩薩	-8.63763
彼佛	-8.638
答言	-8.64135
藥	-8.64226
城	-8.64245
置	-8.64356
多聞	-8.646
十六	-8.64825
陰	-8.64879
則為	-8.65131
永	-8.65137
居	-8.65234
是菩薩	-8.6524
《	-8.65324
。」「	-8.65505
彼人	-8.6587
鬼神	-8.65917
三寶	-8.65965
圓	-8.65976
不住	-8.66108
正見	-8.66159
舍	-8.66482
熱	-8.66711
皆得	-8.67128
敬	-8.67292
之中	-8.67805
無量無邊	-8.67957
不應	-8.67992
成熟	-8.68279
奢利弗	-8.68898
令其	-8.68902
止	-8.68919
泥	-8.68997
壽	-8.69186
圓滿	-8.69268
財	-8.69278
悲	-8.69403
時彼	-8.69413
頌	-8.69454
之人	-8.69502
懷	-8.69813
四大	-8.70094
▁二	-8.70099
曉了	-8.70281
中有習	-8.70285
不依	-8.70378
菩提心	-8.70438
執	-8.70461
不以	-8.70702
力故	-8.70828
是名菩薩	-8.70836
金剛	-8.70858
最上	-8.70905
。』「	-8.70945
視	-8.70982
夫	-8.71028
要	-8.71074
獄	-8.71076
犯	-8.71124
法性	-8.71246
。○	-8.71325
二合	-8.7141
即得	-8.71539
三千大千世界	-8.7156
依止	-8.7169
誰	-8.71693
息	-8.71695
虛空藏菩薩	-8.71829
燒	-8.72283
奮迅王	-8.72634
剎利	-8.72772
十八	-8.72773
彼等	-8.72939
曾	-8.72983
大海	-8.73526
勤	-8.73894
安隱	-8.73938
位	-8.74267
一切諸佛	-8.74285
善女人	-8.74605
次	-8.7462
顛倒	-8.74793
邏	-8.74931
何等	-8.75406
星	-8.75415
諸有	-8.75462
寂滅	-8.75502
憍慢	-8.75611
如虛空	-8.76029
雲	-8.76094
鼻	-8.76173
聞已	-8.76249
獨	-8.76342
三世	-8.76572
七寶	-8.76642
路	-8.77281
經典	-8.77412
非法	-8.77435
悉能	-8.77447
見佛	-8.77474
不善	-8.77602
宿	-8.7763
緊那羅	-8.78004
年	-8.78037
十三	-8.78181
然後	-8.78196
畜生	-8.78199
不念	-8.78306
無畏	-8.78331
發阿耨多羅三藐三菩提心	-8.78388
教化	-8.78563
河	-8.78769
二十	-8.78969
于	-8.79099
入於	-8.79388
為欲	-8.79426
堅	-8.79466
希有	-8.7958
五者	-8.79635
地藏菩薩	-8.79666
云何菩薩	-8.79695
寧	-8.79761
娑	-8.79776
首	-8.79795
爾	-8.80084
間	-8.80152
令彼	-8.80316
疾	-8.80329
對	-8.80661
棄	-8.81018
治	-8.81061
供	-8.81094
名之為	-8.81167
演說	-8.81172
宣	-8.81307
逮	-8.81618
底	-8.81865
天女	-8.822
神力	-8.82238
佛土	-8.82294
之事	-8.82435
於法	-8.82658
宜	-8.82819
苦惱	-8.82863
有一	-8.83023
寂	-8.83232
亦爾	-8.8367
能知	-8.83762
縛	-8.83784
鬼王	-8.8408
行者	-8.84113
若欲	-8.84199
云何當得	-8.84208
於我	-8.84424
文字	-8.84619
慈心	-8.84635
何故	-8.84914
輕	-8.84986
聽受	-8.85034
誦	-8.85108
世尊告	-8.853
不離	-8.85427
都	-8.85459
不取	-8.85479
女人	-8.85645
不求	-8.85696
懺悔	-8.86009
沒	-8.86206
變	-8.86318
欲得	-8.86695
并	-8.86893
最	-8.86942
▁南無	-8.8721
調	-8.87276
十一	-8.87351
天子	-8.87365
而能	-8.87375
中有五陰	-8.87605
此經	-8.88266
放	-8.88351
而說偈言	-8.88548
長者	-8.88585
三乘	-8.88674
於一切	-8.88728
不樂	-8.88767
諸仁者	-8.8877
如法	-8.89461
凡夫	-8.89604
為說	-8.89688
當來	-8.8975
演	-8.89773
復有二法	-8.89881
為諸眾生	-8.89886
懈怠	-8.89918
等正覺	-8.89964
羅剎	-8.89974
次第	-8.89986
喻	-8.90001
離諸	-8.9007
受用	-8.90337
察	-8.90634
無漏	-8.91136
覆	-8.91259
記	-8.91313
於諸眾生	-8.91455
象	-8.91492
不起	-8.91539
正覺	-8.91604
宮	-8.91648
以為	-8.9165
頂	-8.91719
誹謗	-8.91766
假使	-8.91836
梨	-8.91905
不可得	-8.92035
一切智	-8.92085
憶念	-8.92105
當得	-8.92175
合掌	-8.92529
鉢	-8.92638
無垢	-8.92814
表	-8.93185
此三昧	-8.93193
熾然	-8.93264
大臣	-8.9335
座	-8.93393
念佛	-8.9346
染	-8.93562
不復	-8.93573
出世	-8.93811
一念	-8.93842
不退轉	-8.93859
始	-8.942
帝釋	-8.94339
蛇	-8.94578
而為	-8.94592
比丘尼	-8.94672
呪	-8.94853
面	-8.94926
福田	-8.95347
雜	-8.95455
六者	-8.95631
廣說	-8.95853
己身	-8.95961
聽法	-8.96096
超	-8.9619
無不	-8.96231
不失	-8.96386
捨離	-8.96391
欲界	-8.96533
輩	-8.96591
七者	-8.96681
亂	-8.9671
凡	-8.9672
末	-8.97006
是為菩薩	-8.97163
破戒	-8.97199
怨	-8.97284
吉祥	-8.97318
波旬	-8.974
薩	-8.97517
摩訶	-8.97629
殺	-8.9775
轉入	-8.97752
氣	-8.97955
憂	-8.98035
諸龍	-8.98048
有所	-8.98118
其人	-8.98129
差別	-8.9817
亦非	-8.98223
慚愧	-8.9834
勇猛	-8.98435
或復	-8.98528
所生	-8.98684
於佛	-8.98857
穢	-8.989
拔	-8.99037
唯願	-8.99264
無量眾生	-8.99265
諸魔	-8.99359
大慈	-8.99439
離於	-8.99483
造作	-8.99532
憐愍	-8.99905
八十	-9.00024
毀	-9.00385
和	-9.00653
隸	-9.00696
佛所	-9.00881
直	-9.0089
畢	-9.00942
十五	-9.01057
釋迦如來	-9.01098
日月	-9.01257
富	-9.01424
遠離一切	-9.01457
於一切法	-9.01466
善逝	-9.01678
賢聖	-9.01686
鳩槃茶	-9.01687
瓔珞	-9.01704
況	-9.01812
聲聞乘	-9.01858
得聞	-9.02001
準	-9.02006
受苦	-9.02134
盛	-9.02297
休息	-9.02469
故名	-9.0249
諸法無	-9.02804
妄	-9.02883
貪欲	-9.0296
之處	-9.03222
悉得	-9.03264
無願	-9.03374
若無	-9.03424
隷	-9.03561
法師	-9.03636
如實	-9.03969
感	-9.04031
三十	-9.04135
迴向	-9.0414
誼	-9.04278
若不	-9.04288
假	-9.04336
生滅	-9.04352
今日	-9.04352
五百	-9.04419
冥	-9.04433
痛	-9.04598
則能	-9.04621
善惡	-9.04666
是名為	-9.04689
閻浮提	-9.04764
而為說法	-9.04878
能得	-9.049
空中	-9.0492
一切世間	-9.05199
滅度	-9.05429
男女	-9.05489
禁戒	-9.05697
妙法	-9.05876
心無	-9.06075
佛剎	-9.06128
諦聽	-9.0624
救	-9.06375
若菩薩	-9.06442
無間	-9.06511
由此	-9.06527
八萬四千	-9.0658
三十二	-9.06715
彼岸	-9.06715
有為	-9.06806
詣	-9.06807
怖	-9.06867
障礙	-9.06927
馬	-9.06941
正遍知	-9.07056
?」「	-9.07077
內外	-9.07082
之時	-9.07147
自在王	-9.07201
而無	-9.07354
外道	-9.0745
十四	-9.0755
生於	-9.07585
優婆塞	-9.07701
伏	-9.07706
漏	-9.07747
闇	-9.07823
不斷	-9.0794
珍寶	-9.08005
自身	-9.08091
情	-9.08091
無作	-9.0813
通達	-9.08149
畏	-9.08338
因緣故	-9.08432
歲	-9.08441
三種	-9.08442
其所	-9.08496
嫉妬	-9.08579
成佛	-9.08583
即便	-9.0889
此是	-9.08952
阿羅漢	-9.09079
善知識	-9.09162
大方等大集經	-9.09361
娑婆世界	-9.09395
八者	-9.09451
是三昧	-9.09473
葉	-9.09487
心不	-9.09821
隨意	-9.09826
是法	-9.09835
燈	-9.09949
黑	-9.10026
悔	-9.10036
珠	-9.10099
復有三法	-9.10111
嚴	-9.10128
棄捨	-9.10163
聖人	-9.10395
)(	-9.10423
尋	-9.1044
百億	-9.10623
名字	-9.10632
呿	-9.10722
或作	-9.10815
人民	-9.1083
惑	-9.10948
舌	-9.10953
書寫	-9.10956
銕	-9.11016
守	-9.11034
作是念	-9.11185
般若	-9.11191
誓	-9.11228
厭	-9.11553
亦能	-9.11574
愛樂	-9.11616
網	-9.11742
絕	-9.11859
唯然	-9.11989
信心	-9.12198
跋	-9.12213
童子	-9.12569
幢	-9.12664
法中	-9.12724
劫中	-9.12733
住處	-9.13097
皆是	-9.13224
制	-9.13408
他人	-9.13454
安置	-9.1354
五陰	-9.13564
令得	-9.13565
不可盡	-9.13573
護持正法	-9.13574
蒙	-9.13668
惡道	-9.13785
佉	-9.138
相好	-9.13913
諸佛世尊	-9.13934
令我	-9.13956
常行	-9.14096
說此	-9.14149
精勤	-9.14499
四種	-9.14527
法故	-9.14768
命終	-9.1477
備	-9.14772
神足	-9.14791
周	-9.14825
吒	-9.14835
哆	-9.14863
得解脫	-9.14938
乃能	-9.14998
惡心	-9.15112
石	-9.15119
阿耨多羅三藐三菩提	-9.1528
而得	-9.1531
悟	-9.15487
放逸	-9.15577
易	-9.15752
如幻	-9.15776
忽	-9.1586
久住	-9.15871
諸有情	-9.1594
若於	-9.16129
虛空藏	-9.16315
法者	-9.1647
誓願	-9.16521
歎	-9.16574
不信	-9.16712
刀	-9.16798
患	-9.16933
:「『	-9.17136
節	-9.1718
彌勒	-9.17224
之行	-9.1725
勢力	-9.17362
大集	-9.17392
知識	-9.17415
作是言	-9.17437
色相	-9.17506
一切佛法	-9.17609
恩	-9.17756
獨覺	-9.17913
見已	-9.18044
一曰	-9.18332
所願	-9.18342
總	-9.18421
善友	-9.18548
骨	-9.18554
波羅蜜	-9.18754
天王	-9.18829
垢	-9.1883
仙人	-9.18849
不作	-9.18866
攝受	-9.18941
所以	-9.19001
亦如	-9.1903
悅	-9.19111
磨	-9.1915
營	-9.19393
至誠	-9.1945
夢	-9.19586
發菩提心	-9.19613
大地	-9.19628
老	-9.20049
真如	-9.20063
欲令	-9.20291
威德	-9.20304
智本	-9.20356
辭	-9.20544
無上菩提	-9.2055
。「『	-9.20551
十方諸佛	-9.20553
俗	-9.20571
此法	-9.20592
助	-9.206
竟	-9.20702
清淨故	-9.20798
者即是	-9.20866
諸行	-9.20983
瞿曇	-9.21003
有人	-9.21021
豈	-9.21145
二十五	-9.21202
而生	-9.21237
不久	-9.21278
一切有情	-9.2135
􂚲	-9.21632
第二	-9.21719
檀	-9.21726
是經	-9.2174
授	-9.21878
亦無所	-9.21929
降伏	-9.21951
葢	-9.22087
度脫	-9.22117
是也	-9.22263
二曰	-9.22284
一切皆	-9.22417
兩	-9.22635
承	-9.22817
出生	-9.22952
端正	-9.2302
導師	-9.23144
第一義	-9.23155
之業	-9.23271
根本	-9.23378
導	-9.23543
亦然	-9.23687
容	-9.23738
青	-9.23744
知見	-9.23793
自性	-9.23864
从	-9.23929
四天王	-9.23949
語言	-9.24156
隨喜	-9.24385
牟	-9.24462
尚	-9.24521
父	-9.24701
十七	-9.2476
違	-9.24774
正念	-9.24875
惡趣	-9.2502
言辭	-9.25065
塵勞	-9.2518
微	-9.25259
摩睺羅伽	-9.2532
哀	-9.25356
隨其	-9.25372
則得	-9.25467
熟	-9.25545
我見	-9.25613
四方	-9.25631
魔業	-9.25665
優婆夷	-9.25715
牟尼	-9.2574
威神	-9.25811
因果	-9.25836
梵行	-9.25888
牛	-9.25934
無二	-9.26218
弟子	-9.26251
南	-9.2627
勤修	-9.26281
如彼	-9.26294
平	-9.26311
十力	-9.26429
尊重	-9.26477
善業	-9.26519
車	-9.26588
損	-9.26634
肉	-9.26661
四天下	-9.26739
充滿	-9.26935
發起	-9.26978
功	-9.271
善能	-9.27152
法行	-9.27193
於其	-9.27218
此人	-9.27225
生天	-9.27561
竭	-9.27591
知一切法	-9.27593
二十四	-9.27613
婆婆	-9.27637
般若波羅蜜	-9.27658
寂然	-9.27674
其有	-9.2784
積	-9.28053
國王	-9.28336
護持養育	-9.28339
十九	-9.28373
約	-9.2838
若干	-9.28437
仙	-9.28473
一切善法	-9.28519
亦當	-9.28617
服	-9.29036
柔軟	-9.29198
不令	-9.29254
鞞	-9.29282
盧	-9.29479
塔	-9.2955
開示	-9.29697
無色	-9.29709
仁	-9.2984
我所	-9.29979
佛道	-9.30017
不與	-9.3017
除滅	-9.30197
賢	-9.30253
而住	-9.30625
顯示	-9.30684
饒益	-9.30711
法身	-9.30812
降	-9.30822
無極	-9.30903
恚	-9.31095
眾中	-9.31166
十方世界	-9.31188
濁	-9.31234
能作	-9.31259
諸如來	-9.31461
田	-9.31504
得阿耨多羅三藐三菩提	-9.31771
一人	-9.31791
荼	-9.31828
眾會	-9.31831
定意	-9.31858
變化	-9.31979
常當	-9.32071
毘舍	-9.3225
所見	-9.32317
曉	-9.32351
之力	-9.32391
無想	-9.32437
強	-9.32472
天人師	-9.32659
常樂	-9.32956
一切聲聞	-9.3301
鬪諍	-9.33042
所修	-9.33074
種子	-9.33103
「	-9.33226
」	-9.33414
攝取	-9.33422
心行	-9.33432
若見	-9.33469
書	-9.33498
復有四法	-9.33535
惟	-9.33547
令諸眾生	-9.33593
而作	-9.33701
略	-9.33758
幻	-9.33925
支	-9.34286
遣	-9.34305
不同	-9.34326
慕	-9.34385
美	-9.34418
欲求	-9.34431
迦樓羅	-9.3451
無所有	-9.34598
能生	-9.34633
宮殿	-9.34652
往昔	-9.34754
第三	-9.34886
得見	-9.34888
剎	-9.34937
解說	-9.34986
清	-9.35058
施與	-9.35221
雖復	-9.35294
丈夫	-9.35385
聞是	-9.35443
作是	-9.35508
繫縛	-9.35619
不受	-9.35636
蘇	-9.35789
常為	-9.35972
我於	-9.36202
律	-9.36221
禮拜	-9.36229
暫	-9.3624
適	-9.3626
不也	-9.36345
人中	-9.36435
三曰	-9.36462
尊者	-9.36482
現前	-9.36538
其中	-9.3656
惱亂	-9.36561
心生	-9.36605
即時	-9.36826
虛	-9.37076
罪人	-9.37106
正道	-9.37144
機	-9.37221
淨戒	-9.37232
交	-9.37238
一切大眾	-9.37292
差	-9.37412
室	-9.37502
〈	-9.37527
所可	-9.37544
如是奢利弗	-9.37548
許	-9.37712
香華	-9.37713
所言	-9.37776
聞此	-9.3789
不忘	-9.38021
消	-9.38088
及餘	-9.38097
觀於	-9.38252
善思惟	-9.38462
信解	-9.38754
橫	-9.38757
『	-9.38778
北方	-9.38795
大仙	-9.38851
布	-9.39009
有佛	-9.39029
彼諸	-9.392
殊	-9.3923
常念	-9.39292
具足故	-9.39382
不分別	-9.39528
妄語	-9.39594
五欲	-9.39856
流布	-9.39879
東方	-9.39928
汝當	-9.39964
利養	-9.40024
譬	-9.40113
蓋	-9.40211
我身	-9.40344
諸功德	-9.40507
履	-9.40717
無所著	-9.40837
無餘	-9.40861
望	-9.40939
無障礙	-9.40946
法眼	-9.40972
如斯	-9.40994
愚	-9.41009
合掌向佛	-9.41015
善知	-9.41048
而有	-9.41217
二十八	-9.41292
或為	-9.41316
誠	-9.41324
無住	-9.41551
幾	-9.41562
麁	-9.41773
一時	-9.41805
純	-9.41813
彼菩薩	-9.41862
婬	-9.41876
為令	-9.41891
赤	-9.41912
密	-9.41948
浮	-9.41989
大德婆伽婆	-9.421
西方	-9.42114
二十一	-9.42148
之相	-9.42195
承事	-9.42279
九者	-9.423
諸善根	-9.423
步	-9.42304
倍	-9.42382
翻	-9.42394
後世	-9.42535
若我	-9.42536
奉行	-9.42676
仰	-9.42772
讀	-9.42935
及與	-9.43006
甘露	-9.43061
奪	-9.43119
六波羅蜜	-9.43136
漸	-9.43181
污	-9.43312
大哀	-9.43332
此陀羅尼	-9.43338
譬如有人	-9.43359
七日	-9.43551
有諸眾生	-9.43569
何等為四	-9.43675
云何名為	-9.43684
趣向	-9.43769
存	-9.43974
皆令	-9.44052
是諸	-9.44088
佛身	-9.44195
得大	-9.44215
復以	-9.44239
菩提道	-9.4426
稽首	-9.44294
驚怖	-9.44302
徧	-9.44308
行處	-9.44348
天眼	-9.44372
亦令	-9.44467
決	-9.44589
各有	-9.44591
俱胝	-9.44667
頂禮	-9.44717
於眾生	-9.44746
猶如虛空	-9.44859
流轉	-9.45095
有定名	-9.45098
身命	-9.45184
二十三	-9.45253
西	-9.45265
聞法	-9.4528
逮得	-9.45295
衰	-9.45308
第四	-9.45392
登	-9.45396
窮	-9.45468
蓮花	-9.45482
覺觀	-9.45593
相續	-9.45729
本願	-9.4576
而不可盡	-9.45796
眾苦	-9.45824
勇	-9.46222
諸苦	-9.46231
或現	-9.46232
濟	-9.46246
諸菩薩眾	-9.46368
無異	-9.46386
清淨平等	-9.46451
城邑	-9.46572
色界	-9.46588
佛及	-9.46657
梵王	-9.46672
希	-9.46802
句義	-9.4696
發願	-9.46966
無量阿僧祇	-9.46988
消滅	-9.47028
黃	-9.4705
即能	-9.47106
菩薩行	-9.4721
男	-9.47242
遍滿	-9.4737
二十六	-9.47397
二十二	-9.47466
訶	-9.47569
弘	-9.47582
形像	-9.47634
為諸	-9.47712
細	-9.4772
正行	-9.47738
華果	-9.47888
能以	-9.47978
林	-9.4799
士	-9.47999
一切勇	-9.48065
今此	-9.48185
彼諸眾生	-9.4824
悉令	-9.48243
眾寶	-9.48308
四曰	-9.48319
毘夜也	-9.48549
呼	-9.48693
十種	-9.48715
諸比丘	-9.4875
暢	-9.48786
亡	-9.4885
縱	-9.4887
吉	-9.48882
跡	-9.48917
晝夜	-9.48919
殊勝	-9.48928
伎樂	-9.48948
知足	-9.49437
十地	-9.49466
惡人	-9.49599
謗	-9.49657
地藏菩薩摩訶薩	-9.49746
短	-9.49778
奢	-9.49817
諸聲聞	-9.49859
覺了	-9.49934
歷	-9.50044
元	-9.50053
大智	-9.50057
載	-9.50086
靜	-9.50117
無分別	-9.50305
典	-9.50322
得菩提	-9.50432
非是	-9.50599
。《	-9.50709
如意	-9.50714
多有	-9.50719
成就如是	-9.50741
如來所	-9.5078
諍	-9.50792
忘	-9.5082
離欲	-9.50845
事業	-9.50855
切	-9.50895
諸眾生故	-9.50923
眾人	-9.51049
哉	-9.51124
五百眷屬	-9.51202
有三昧名曰	-9.51268
臨	-9.51269
髮	-9.51277
頂禮佛足	-9.51379
六入	-9.51388
救濟	-9.51421
諸菩薩等	-9.51429
▁「	-9.51457
何謂為	-9.51517
修學	-9.51547
慳貪	-9.51664
無礙智	-9.5169
憶	-9.51904
講	-9.51926
滅盡	-9.51961
值	-9.52199
。」《	-9.52201
此云	-9.52246
重罪	-9.52271
婆羅	-9.52292
我亦	-9.52358
愍	-9.52425
池	-9.52443
是謂	-9.52444
飲	-9.52454
負	-9.52552
亦名	-9.52602
可得	-9.52618
出世間	-9.52639
隨所	-9.52786
似	-9.52808
礙	-9.52905
十者	-9.52923
百眷屬	-9.52934
十二因緣	-9.52961
臥具	-9.52972
唯願世尊	-9.52973
所得	-9.53079
答曰	-9.53119
神變	-9.53158
增上	-9.53307
不行	-9.53308
斷除	-9.53531
能壞	-9.53606
而彼	-9.53642
南方	-9.537
。』」「	-9.5371
貧窮	-9.53737
遂	-9.53738
成熟眾生	-9.53871
常得	-9.54026
四諦	-9.54112
修於	-9.54142
實際	-9.54153
有大	-9.54377
身口意	-9.54482
速得	-9.54503
草木	-9.54589
惡口	-9.54637
醯	-9.5467
飛	-9.54688
如是之人	-9.54698
如前	-9.54737
我以	-9.54773
樓	-9.54787
能淨	-9.54823
千眷屬	-9.54921
特	-9.54949
首陀	-9.55011
積集	-9.55054
大慈大悲	-9.55135
是為魔業	-9.55161
復白佛言	-9.55206
師子吼	-9.55212
大聖	-9.55368
為我	-9.55379
軍	-9.55382
於一切眾生	-9.55659
化作	-9.55666
不墮	-9.55669
在於	-9.5591
所聞	-9.55926
人所	-9.55969
東	-9.56065
拏	-9.56088
覩見	-9.56101
賊	-9.56222
勿念	-9.5624
心常	-9.56287
繫	-9.56333
何等為十	-9.56337
受者	-9.56431
一切煩惱	-9.56644
婆羅門等	-9.56961
殺生	-9.57055
合掌恭敬	-9.57091
二種	-9.57123
無言菩薩	-9.57216
諸佛法	-9.57218
佛世尊	-9.57246
深心	-9.57257
如空	-9.57267
之身	-9.57276
却伽	-9.57385
泥洹	-9.57462
獸	-9.57587
故曰	-9.57733
精氣	-9.57831
而白佛言	-9.57833
無厭	-9.57916
教化眾生	-9.57962
越	-9.58462
落	-9.58683
迴	-9.58704
聞是三昧	-9.58726
歌	-9.58739
亦有	-9.58788
炎	-9.58793
見彼	-9.58833
無量百千	-9.58843
毘舍遮	-9.58937
授記	-9.58945
瞻禮	-9.5899
不共法	-9.59015
無量無數	-9.59024
云何為	-9.59185
為人	-9.59203
却	-9.5959
於他	-9.59605
常住	-9.597
儞	-9.59739
大梵	-9.59763
威	-9.59804
所念	-9.59881
苦行	-9.5995
辟支佛乘	-9.6008
北	-9.60095
齋	-9.60117
乏	-9.6013
鐵	-9.60141
垂	-9.60142
作如是	-9.60152
唯除	-9.60164
緣覺乘	-9.60176
從座而起	-9.602
無上士	-9.60204
資	-9.60247
旃荼羅	-9.60306
說是法時	-9.6031
偈	-9.60338
非色	-9.60454
無量功德	-9.60459
轉輪王	-9.60483
惡事	-9.60642
無著	-9.60984
有二	-9.61009
颰陀和	-9.61023
逆	-9.61154
皆能	-9.61249
二十七	-9.61258
響	-9.61263
一劫	-9.613
移	-9.61403
圍繞	-9.61449
所須	-9.61455
無所畏	-9.61504
勇健	-9.61538
藥上	-9.61683
法器	-9.61686
四十	-9.61741
已得	-9.61773
而得調伏	-9.62023
災	-9.62045
稱讚	-9.62123
若諸有情	-9.62162
若得	-9.62214
不懷	-9.62517
拘	-9.62521
背	-9.62711
說是	-9.62766
皆由	-9.62899
阿羅訶	-9.62935
三藐三佛陀	-9.62948
奢摩他	-9.62954
怨敵	-9.62964
不滅	-9.62989
每	-9.62992
百八	-9.63161
隨時	-9.63191
聖慧	-9.63337
民	-9.63393
諸善	-9.63483
三惡道	-9.63861
講說	-9.63873
名色	-9.63878
長老	-9.63953
咩	-9.63966
白言	-9.63997
勤求	-9.64029
是則	-9.64065
相故	-9.64086
訖	-9.64105
能為	-9.6416
言說	-9.64184
古	-9.64237
轉輪聖王	-9.64272
默然	-9.64275
受生	-9.64295
業報	-9.64305
所施	-9.64448
星宿	-9.64512
如來至真	-9.64536
見聞	-9.64687
轉法輪	-9.64712
顯現	-9.64824
法施	-9.649
於佛前	-9.65121
不自	-9.65129
影	-9.6513
亦得	-9.65159
佛說	-9.65221
栴檀	-9.65276
是中	-9.65294
畜	-9.65296
此等	-9.65427
減	-9.65438
聚落	-9.65555
鳥	-9.65558
如佛	-9.65754
為彼	-9.65851
相貌	-9.66006
得佛	-9.66048
世間解	-9.66092
精	-9.66223
專	-9.66253
毛	-9.66286
諸見	-9.66339
薩婆	-9.66405
教他	-9.66421
就	-9.66715
不貪	-9.66733
未得	-9.66735
得無生法忍	-9.66794
快樂	-9.668
而自	-9.66849
諸善男子	-9.66865
盲	-9.66957
調御丈夫	-9.67039
菩薩如是	-9.67072
聲聞緣覺	-9.6712
非人等	-9.6712
無限	-9.67167
報應	-9.6718
大虛空藏菩薩	-9.67403
不放逸	-9.67453
於諸法	-9.67461
甚多	-9.67502
大慈悲	-9.67558
聖道	-9.67652
仁者	-9.67762
迷惑	-9.67792
於中	-9.67799
若復	-9.67988
源	-9.68005
二乘	-9.68185
章句	-9.68306
十惡	-9.68314
伊	-9.68318
瞻	-9.68357
碎	-9.68385
兩舌	-9.68423
真諦	-9.68451
三塗	-9.6848
是等	-9.68504
無諍	-9.68516
諂曲	-9.68529
於阿耨多羅三藐三菩提	-9.68636
惡見	-9.68654
為眾生	-9.68674
其意	-9.68687
不如	-9.68735
開化	-9.68894
生處	-9.68953
是諸眾生	-9.69371
蟲	-9.69432
半	-9.69467
一法	-9.6953
之言	-9.69648
銀	-9.6969
熏	-9.69766
大神通	-9.69773
無言	-9.69813
飢饉	-9.69859
若復有人	-9.6987
如是菩薩	-9.69886
焰	-9.69892
熾盛	-9.69893
明行足	-9.69904
超越	-9.69915
於如來	-9.69929
遊戲	-9.69931
微笑	-9.69951
為他	-9.70037
勤行精進	-9.70063
不可宣說	-9.70099
佛智	-9.70285
而作是言	-9.70334
亦不可盡	-9.70528
恒沙	-9.70591
無所住	-9.7068
未曾有	-9.70697
貪著	-9.70775
無盡意	-9.70793
照明	-9.70834
自他	-9.70914
虛妄	-9.70936
奴	-9.7113
烏	-9.71156
恐怖	-9.71275
色像	-9.71278
臥	-9.71287
法王	-9.713
難得	-9.71301
偏	-9.71344
斫	-9.71375
如是法	-9.71381
喜樂	-9.71426
財物	-9.71505
惡鬼	-9.71556
復有二法難作	-9.71592
二十九	-9.716
是為如來	-9.71638
六萬	-9.71739
釋迦牟尼佛	-9.71783
乞	-9.71876
志性	-9.71895
道者	-9.71933
恭敬供養	-9.72012
五根	-9.72056
頗	-9.72216
哩	-9.72249
罪業	-9.72251
成正覺	-9.72274
見如來	-9.72299
輸	-9.72346
五十	-9.72379
離一切	-9.7241
過失	-9.72547
魔眾	-9.72722
】	-9.72734
隱	-9.72743
新	-9.7277
嚴飾	-9.72818
鼓	-9.72894
心念	-9.72907
求法	-9.72962
普勇	-9.72974
即為	-9.7304
阿修羅王	-9.73121
今者	-9.73332
須彌	-9.73358
勸助	-9.73389
速疾	-9.73437
十善	-9.73473
天下	-9.73483
悲心	-9.73584
一切善根	-9.7368
說言	-9.7389
慈愍	-9.74053
救護	-9.74116
尾	-9.74176
亦為	-9.74197
勝妙	-9.7424
覺知	-9.74251
傷	-9.74279
輒	-9.74285
卑	-9.7435
且	-9.74363
何所	-9.74371
婆呵	-9.74383
姓	-9.74482
禪波羅蜜	-9.74574
復有二法多作	-9.74603
不染	-9.7461
亦復然	-9.74644
修習靜慮	-9.74676
此身	-9.74678
今我	-9.74697
互相	-9.74704
阿婆	-9.74742
長老阿難	-9.74744
三業	-9.74768
天龍	-9.74821
會中	-9.74994
云何名	-9.75039
薄	-9.751
今當	-9.75115
如是等法	-9.75153
與我	-9.75167
則無	-9.75206
若以	-9.75257
苾芻	-9.75259
善行	-9.75265
百千萬億	-9.75326
御	-9.75429
暗	-9.75514
權	-9.75549
所依	-9.75581
而行	-9.75589
養	-9.75597
世人	-9.75599
善道	-9.75672
誑	-9.75679
虛空藏菩薩摩訶薩	-9.75768
即說呪曰	-9.75803
豆	-9.75818
無比	-9.75842
羅漢	-9.75856
舊	-9.75882
運	-9.75882
虎	-9.75901
列	-9.75932
業障	-9.75983
檀波羅蜜	-9.76068
名稱	-9.76132
惡行	-9.76328
一切天	-9.76343
聞者	-9.76351
邊際	-9.76452
集會	-9.76508
諸眾生等	-9.76515
名號	-9.76565
?「	-9.76607
淨心	-9.76772
如我	-9.76799
皆為	-9.76817
或以	-9.76862
麼	-9.76958
道場	-9.77044
得如是	-9.77157
留	-9.77245
一日	-9.77297
所受	-9.77334
天魔	-9.77378
舍利子	-9.77419
故知	-9.77499
富單那	-9.77524
能除	-9.77526
聞說	-9.77544
是如來	-9.77559
全	-9.77573
手足	-9.77614
摩尼	-9.77709
彼時	-9.77757
不共	-9.77901
勤精進	-9.77958
不盡	-9.77963
行於	-9.77964
第一義諦	-9.78012
大小	-9.78039
號曰	-9.78056
所有眾生	-9.78062
若有比丘	-9.78087
勅	-9.78119
血	-9.78136
當校計百八	-9.78212
疑惑	-9.78257
一切菩薩	-9.7832
能斷	-9.784
覺意	-9.78463
善說	-9.78642
罪福	-9.78647
諸天人	-9.78715
精進力	-9.78715
義者	-9.78788
巧	-9.78883
卷	-9.78932
樂欲	-9.78951
略說	-9.78965
昇	-9.78995
閉	-9.79001
私	-9.7904
殃	-9.79051
潤	-9.79068
見者	-9.79075
有二種	-9.79103
阿差末	-9.7913
損減	-9.7914
善巧方便	-9.793
諍訟	-9.79362
聽聞	-9.79398
數數	-9.79428
於未來世	-9.79538
善巧	-9.79688
處處	-9.79691
智力	-9.79705
而復	-9.79726
如其	-9.79768
悉知	-9.79778
護法	-9.7982
樂說	-9.79826
又如	-9.79846
貧	-9.79967
作者	-9.80079
如法住	-9.80113
化生	-9.80113
三摩	-9.80133
如是眾生	-9.80258
上妙	-9.80272
即以	-9.80339
具足成就	-9.80344
五濁	-9.80429
徒	-9.80444
其事	-9.80468
唱	-9.8047
何者	-9.80534
千劫	-9.80544
遭	-9.80547
傳	-9.80549
若彼	-9.806
所以然者	-9.80621
灌頂	-9.80727
六道	-9.80782
收	-9.80797
意樂	-9.80861
則以	-9.80943
本末	-9.81073
為求	-9.81087
端	-9.81183
作惡	-9.81242
心性	-9.81483
受樂	-9.8149
惡法	-9.81553
離垢	-9.81603
無動	-9.81631
無行	-9.8164
已來	-9.8198
侵	-9.82024
莎	-9.82067
慮	-9.82127
塗	-9.82129
怛	-9.82136
有無量	-9.82158
唎	-9.82165
普賢	-9.82202
懺	-9.82223
盜	-9.82234
不聞	-9.82238
殺害	-9.82273
過於	-9.82283
園	-9.82306
則為行法	-9.82372
於生死	-9.82429
無人	-9.82508
往詣	-9.82653
臭	-9.82705
斷見	-9.82888
得自在	-9.82892
蘊	-9.82905
不能知	-9.83077
以諸	-9.831
限	-9.83142
受持讀誦	-9.83332
不空見菩薩摩訶薩	-9.83334
執持	-9.83337
釋迦	-9.83489
佛世界	-9.835
我昔	-9.83527
財寶	-9.83592
或有眾生	-9.83664
大願	-9.83701
貴	-9.83747
建	-9.83814
惡友	-9.8383
居士	-9.83837
如實知	-9.83852
當知是人	-9.83855
兒	-9.83874
大眾咸皆讚	-9.83891
曠野	-9.83925
述	-9.83967
真珠	-9.83974
般涅槃	-9.83979
伴	-9.83985
以是義故	-9.84048
資糧	-9.84059
度眾生	-9.84069
微塵	-9.84111
天宮	-9.84115
惠施	-9.84148
王子	-9.84148
疑網	-9.8419
譬如虛空	-9.84207
諸佛國土	-9.84209
到彼岸	-9.84332
觀身	-9.84371
諸佛所	-9.84392
恒河沙等	-9.84399
圍遶	-9.84499
諸人	-9.84538
何因緣故	-9.84541
何處	-9.84552
恐	-9.84582
如夢	-9.84596
世尊以	-9.8467
快	-9.84683
出離	-9.84703
臣	-9.84778
之本	-9.8479
剎土	-9.84878
今現在	-9.84879
中間	-9.84891
眼識	-9.84923
現身	-9.84932
質	-9.85084
捨諸	-9.85207
皆當	-9.85359
木	-9.85428
受教	-9.85535
中有	-9.85539
我是	-9.85541
說如是偈	-9.85562
。』」	-9.85602
旃陀羅	-9.85663
右膝著地	-9.85722
修多羅	-9.85752
叉婆	-9.85769
擲	-9.8578
若觀	-9.85878
寶藏	-9.85881
善修	-9.85966
一切眾	-9.85989
大論云	-9.8599
淨故	-9.85999
一切佛	-9.8611
曜	-9.86124
幢幡	-9.86138
不出	-9.86189
養育	-9.86255
法輪	-9.86281
那由他	-9.8629
索	-9.86327
為眾	-9.8636
大莊嚴	-9.86426
聲聞弟子	-9.86426
禁	-9.86479
今既	-9.8648
海意菩薩	-9.86618
以一	-9.86648
恒河沙	-9.86752
多少	-9.86759
富貴	-9.86921
散亂	-9.87191
校計	-9.87239
投	-9.87278
蜜	-9.87302
娑羅	-9.87346
吹	-9.87399
徹	-9.87403
臨命終時	-9.87417
五力	-9.87455
君	-9.87465
增益	-9.87483
諸佛如來	-9.87561
往彼	-9.87665
救拔	-9.87721
諸善法	-9.87725
佛復告	-9.87778
化眾生	-9.87839
惱害	-9.87875
歸命	-9.88046
諸外道	-9.8808
悕望	-9.8813
能於	-9.88216
大力	-9.88229
其福	-9.88488
於世	-9.88578
汝於	-9.88642
三摩地	-9.88677
無所得	-9.88763
教令	-9.88768
為作	-9.88775
三十一	-9.88784
法忍	-9.8882
亦皆	-9.88822
華香	-9.88837
亦復不	-9.88907
娑婆	-9.88976
六十	-9.89041
令住	-9.89078
孝	-9.89083
稱名	-9.89089
飢渴	-9.89101
譯	-9.89158
招	-9.89159
鎧	-9.89175
加護	-9.89179
不可稱計	-9.89208
毘婆舍那	-9.89214
是事	-9.89252
不共諸佛之法	-9.89287
序	-9.89288
毀謗	-9.89349
其數	-9.89389
如來悉知	-9.89392
將護	-9.89418
三十二相	-9.89435
免	-9.89435
奮迅	-9.89456
悉見	-9.89495
於菩提	-9.89543
作如是念	-9.89742
他方	-9.89806
梵名	-9.89864
侍	-9.89897
迦羅	-9.90057
魔波旬	-9.90079
世俗	-9.90302
摩訶薩	-9.90316
兵	-9.90321
處所	-9.9038
乾	-9.9038
得三昧	-9.90413
作大	-9.90488
造業	-9.90496
若有善男子	-9.90504
不畏	-9.90506
佛語	-9.90526
莫不	-9.9053
明了	-9.90553
惠	-9.90674
勞	-9.90702
斷一切	-9.90763
我已	-9.908
付	-9.90811
衣食	-9.90819
為本	-9.90826
怒	-9.90853
劣	-9.90854
恨	-9.90857
臂	-9.90898
戰	-9.90899
是為慧業	-9.90923
宿命	-9.90935
曲	-9.90966
佛告颰陀和	-9.90983
是為慧之業	-9.90994
枝葉	-9.90998
思念	-9.91008
打	-9.9101
即於	-9.9106
是方便	-9.91071
諸大眾	-9.9128
佛前	-9.91296
毀壞	-9.91321
往來	-9.91387
四禪	-9.91444
阿那	-9.91454
佛國	-9.91584
五種	-9.91643
得是三昧	-9.91751
波羅	-9.91829
若未來世	-9.91968
復有眾生	-9.91971
阿僧祇劫	-9.92029
身體	-9.92044
行施	-9.92085
一味	-9.92124
十方佛	-9.9213
部	-9.92154
故云	-9.92258
本際	-9.92264
世尊即說	-9.92319
大會	-9.92344
道法	-9.92361
議	-9.92408
不用	-9.92419
欺	-9.92462
痛痒	-9.92478
不能得	-9.92518
娜	-9.92522
為眾生故	-9.92543
莎呵	-9.92576
是則為	-9.92579
愛欲	-9.92632
鳩	-9.92632
露	-9.92647
】【	-9.92665
蠲除	-9.92684
二法	-9.92693
剃除鬚髮	-9.92695
在家	-9.92706
戲	-9.92716
申	-9.92731
譬喻	-9.92744
妻子	-9.92761
湯藥	-9.92776
信樂	-9.92795
睡眠	-9.92798
堂	-9.92812
文殊師利	-9.92858
是陀羅尼	-9.92893
形色	-9.92911
摧伏	-9.92945
毘尼	-9.92999
隨其所應	-9.93014
能滅	-9.93017
其義	-9.93026
如說	-9.9307
是大	-9.93089
願力	-9.93097
諸佛世界	-9.93114
天上	-9.93117
解脫知見	-9.93153
則是	-9.93166
心意	-9.93188
法藏	-9.93202
其性	-9.93214
殊妙	-9.93254
二相	-9.93264
身相	-9.93273
法華	-9.93361
迦葉	-9.93368
難可	-9.93482
人非人等	-9.93581
乘者	-9.93602
緣起	-9.93635
度無極	-9.93661
大師	-9.93733
諸餘	-9.93888
纏	-9.94041
原	-9.941
祭	-9.94144
供給	-9.94169
有如是	-9.94219
無取	-9.94278
所問	-9.94445
產	-9.94498
含	-9.94507
詐	-9.94547
牙	-9.94561
寺	-9.94563
欺誑	-9.94564
笑	-9.94584
晝	-9.94611
雙	-9.94616
神通力	-9.94642
刺	-9.9465
渡	-9.94655
菩提薩埵	-9.9466
苦樂	-9.94664
逼	-9.94694
靜慮	-9.94749
勸請	-9.94764
八正道	-9.94795
文殊	-9.94856
是故菩薩	-9.94864
四無所畏	-9.94914
不入	-9.94944
當令	-9.95087
天神	-9.951
臺	-9.95139
彼土	-9.95144
若聞	-9.95244
六根	-9.95297
所在	-9.9533
罪報	-9.95366
有漏	-9.95424
自大	-9.95433
能度	-9.95441
胎	-9.95468
此世界	-9.95476
無色界	-9.95507
若能如是	-9.95526
五道	-9.95573
故得	-9.95582
無量諸佛	-9.9564
捨於	-9.95651
蔽	-9.95664
有三	-9.9572
不可見	-9.95785
之義	-9.95798
尸	-9.95955
此三千大千世界	-9.95972
不說	-9.95979
之意	-9.96004
於世間	-9.96062
少分	-9.96097
呤	-9.96106
摩那	-9.96117
恣	-9.96123
閻浮	-9.96146
終無	-9.9615
敬信	-9.96196
幡蓋	-9.96234
經法	-9.96309
為壞	-9.96315
當為	-9.9635
休	-9.96369
病苦	-9.96402
驚	-9.96429
鏡	-9.96437
忉利天	-9.96447
枝	-9.96469
遺	-9.96487
闕	-9.96487
於意云何	-9.96513
不可計	-9.96525
端嚴	-9.96531
中道	-9.96572
聰明	-9.96638
華鬘	-9.96816
諸弟子	-9.96908
釋迦牟尼如來	-9.96952
心意識	-9.96975
我法	-9.97012
從彼	-9.97114
此土	-9.97254
所造	-9.97395
諸菩薩摩訶薩	-9.97439
能善	-9.97447
眾生界	-9.9747
船	-9.97503
五逆	-9.97509
普照	-9.97565
獨覺乘	-9.9762
須彌山	-9.97683
善住	-9.9784
皆有	-9.97869
修道	-9.97881
亦說	-9.97891
亦是	-9.97913
那吒	-9.97929
上下	-9.9795
所求	-9.98018
若有人	-9.9802
鬘	-9.98068
生大	-9.98112
常以	-9.98133
惡知識	-9.98284
汝等共護	-9.98298
不亂	-9.98301
頗梨	-9.98341
擊	-9.98356
乳	-9.98377
加持	-9.98408
正士	-9.98456
銅	-9.98458
賢劫	-9.9857
三十三	-9.98582
何緣	-9.98607
三有	-9.98652
身口意業	-9.98665
樂聞	-9.98674
如所	-9.98676
剎那	-9.98727
若天	-9.98769
能成就	-9.98789
一句	-9.98881
名聞	-9.98924
千億	-9.98937
愛敬	-9.98947
善入	-9.99019
〉	-9.99033
若遇	-9.99045
此諸	-9.99053
復作是念	-9.99083
哀愍	-9.9923
佛現	-9.99307
同一	-9.99442
於虛空中	-9.99456
戲論	-9.99468
審	-9.99518
皮	-9.99639
測	-9.99812
展轉	-9.99978
隨其所	-9.9999
瞿	-9.99992
儀	-9.99993
資生	-10.0001
某	-10.0001
則有	-10.002
岸	-10.0027
驢	-10.0028
待	-10.003
低	-10.0031
得安樂	-10.0032
頃	-10.0033
草	-10.0033
羼提波羅蜜	-10.0035
重擔	-10.0037
觀法	-10.0037
竝	-10.0039
於一	-10.0041
震動	-10.0041
七十	-10.0044
第十	-10.0044
堅牢	-10.0048
我時	-10.0049
體性	-10.0052
女身	-10.0053
八千	-10.0054
末香	-10.0054
張	-10.0055
井	-10.0055
若諸眾生	-10.006
行布施	-10.0063
了了	-10.0064
所緣	-10.0071
所應	-10.0075
令此	-10.0081
滅除	-10.0082
三十六	-10.0083
一名	-10.0084
難陀	-10.009
我能	-10.0093
不定	-10.0097
調伏眾生	-10.0111
周遍	-10.0117
供養佛	-10.0128
惜	-10.0129
無上道	-10.0139
勤作	-10.0144
天地	-10.0148
床	-10.0148
無染	-10.0151
而常	-10.0158
王舍城	-10.016
此道	-10.016
捨心	-10.0162
無罣礙	-10.0163
作諸	-10.0165
應知	-10.0166
陀羅	-10.0169
得此	-10.017
坻	-10.0175
里	-10.0185
坐禪	-10.0192
聞佛	-10.0196
貫	-10.0197
諸界	-10.0203
袈裟	-10.0203
所趣	-10.0205
倒	-10.0208
野	-10.0217
追	-10.0228
慶	-10.0231
玄	-10.0232
旋	-10.0233
罵	-10.0236
堪任	-10.0239
泥犁	-10.0241
官	-10.0241
靈	-10.0241
是曰	-10.0243
須菩提	-10.0248
成佛道	-10.0251
惡魔	-10.0253
退失	-10.0255
能破	-10.0262
勇猛精進	-10.0264
以法	-10.0265
著袈裟	-10.0265
佛之	-10.0266
遵	-10.0279
云何得	-10.0283
於佛法中	-10.0284
大法	-10.0288
之名	-10.029
熱惱	-10.0298
斷滅	-10.0302
令他	-10.0302
是名如來	-10.0305
無處	-10.0308
多所	-10.0308
無諸	-10.0311
貢高	-10.032
不聽	-10.032
復能	-10.0328
一乘	-10.0331
四眾	-10.0336
譏	-10.0348
禮拜供養	-10.0351
內心	-10.0356
第五	-10.0359
於己	-10.0363
無貪	-10.0365
大智慧	-10.0365
及諸菩薩	-10.0367
而得解脫	-10.038
諸世間	-10.0384
入定	-10.0385
活	-10.0388
角	-10.04
何等為	-10.0401
眾生故	-10.0415
牽	-10.0419
地神	-10.0422
眾惡	-10.0427
護正法	-10.043
宗	-10.0432
期	-10.0432
心得	-10.0437
麁獷	-10.0441
公	-10.0447
安慰	-10.0447
即從座起	-10.0448
補特伽羅	-10.0451
犯根本罪	-10.0455
令諸	-10.0459
亦應	-10.0464
言語	-10.0466
人間	-10.0477
供具	-10.0479
誰能	-10.0479
諸相	-10.0485
普廣	-10.0492
彼處	-10.0493
為我說	-10.0494
為得	-10.0499
知已	-10.05
三十七	-10.0502
威力	-10.0504
亦知	-10.0505
唯有	-10.0513
於時	-10.0519
空寂	-10.0521
所知	-10.0523
舍利弗言	-10.0526
之日	-10.0543
左右	-10.0552
三寶種	-10.0554
於諸法中	-10.0557
穀	-10.0557
以種種	-10.0566
我為	-10.0567
能說	-10.0568
復更	-10.0572
戒行	-10.0574
得成	-10.0577
柔和	-10.0578
宿等日	-10.0583
福利	-10.0588
茶	-10.0595
慳	-10.0595
作佛	-10.0614
皆共	-10.0619
能令眾生	-10.0622
一切所有	-10.0632
膩	-10.0638
諸大	-10.0639
噉	-10.0639
吾我	-10.064
澤	-10.0643
頂上	-10.0646
寒	-10.0648
箭	-10.0649
領	-10.065
隱沒	-10.065
攀緣	-10.0653
吼	-10.0653
園林	-10.0655
之慧	-10.0657
能觀	-10.066
諂	-10.0662
得入	-10.0663
四念處	-10.0669
不可量	-10.0669
心者	-10.0677
之類	-10.0677
根本罪	-10.0679
以偈頌	-10.068
彼國	-10.068
眾僧	-10.0683
流通	-10.0684
至於	-10.0685
淨信	-10.0686
於生死中	-10.0689
之性	-10.0691
三十三天	-10.0692
又問	-10.0692
無復	-10.0697
此善男子	-10.0701
出入	-10.0702
善心	-10.0706
其土	-10.0727
故名為	-10.0729
菩薩念佛三昧	-10.0732
等事	-10.0733
五曰	-10.0733
􂚲(	-10.0736
左	-10.0743
【	-10.0754
除諸	-10.0766
遙	-10.0767
能捨	-10.0771
炬	-10.0772
聞佛所說	-10.0773
洲	-10.0791
堪	-10.0808
勤行	-10.081
施主	-10.0818
不覺	-10.0828
究	-10.0829
初生	-10.0831
專精	-10.0833
我聞	-10.0835
諸所	-10.084
蒱	-10.0844
▁一心頂禮	-10.0851
歌舞	-10.0852
黨	-10.0855
須臾	-10.0855
走	-10.0859
寄	-10.0862
常在	-10.0862
無差別	-10.0863
由旬	-10.0865
讚言	-10.0866
卷第三	-10.0867
虛空孕菩薩	-10.0867
諸業	-10.0868
宅	-10.0871
清涼	-10.0871
罵辱	-10.0877
過去諸佛	-10.0877
色身	-10.0886
?』「	-10.0892
無上尊	-10.0892
說之	-10.0893
寶蓋	-10.0893
塗香	-10.0893
種姓	-10.0898
)」	-10.091
眾具	-10.0911
證知	-10.0918
所有諸	-10.0918
去來	-10.0921
普遍	-10.0922
於大乘	-10.0923
則不	-10.0924
即現	-10.0947
本無	-10.0949
之道	-10.0952
不異	-10.0953
況復	-10.0958
如來出世	-10.0959
真善	-10.0967
能與	-10.0971
忘失	-10.098
照曜	-10.0982
悲愍	-10.0984
能修	-10.0985
方便智	-10.0989
利益安樂	-10.099
以無	-10.099
得清淨	-10.0994
魔界	-10.1002
第七	-10.1005
妙音	-10.1006
第六	-10.1008
飾	-10.1008
如來所說	-10.1012
此法門	-10.1016
無知	-10.1017
伺察	-10.1021
虗	-10.1025
頒宣	-10.1028
暴	-10.1029
若在	-10.1032
行法	-10.1038
寶珠	-10.1038
何能	-10.106
良	-10.1064
脩	-10.1072
悉為	-10.1075
本性	-10.1076
為大	-10.1077
接	-10.1078
統	-10.1078
殊特	-10.1079
毫相光	-10.1079
陳	-10.108
此三宿日	-10.1081
尸波羅蜜	-10.1085
調御	-10.1085
願佛	-10.1086
前後	-10.1087
發露懺悔	-10.1087
初行菩薩	-10.1089
醫藥	-10.109
疾得	-10.1093
毘梨耶波羅蜜	-10.1093
天中天	-10.1094
臭穢	-10.1095
世界名	-10.1101
萬物	-10.1104
修禪	-10.1107
解了	-10.1115
聚集	-10.112
修善	-10.1123
而於	-10.1131
梵語	-10.1141
六度	-10.1145
親友	-10.1149
行故	-10.1152
我於爾時	-10.1152
具戒	-10.1154
罣礙	-10.1155
捨身	-10.1156
福者	-10.1157
十輪	-10.116
觀者	-10.116
非我	-10.1162
而來	-10.1169
歸趣	-10.1177
右	-10.1187
佛弟子	-10.1189
修羅	-10.1191
以何因緣	-10.1193
毀戒	-10.1195
人身	-10.1197
能成	-10.1203
出現於世	-10.1206
諸佛所說	-10.1209
阿僧祇	-10.1212
具足智慧	-10.1213
任	-10.1217
永不	-10.1227
場	-10.1229
善護	-10.1231
知諸法	-10.1239
業緣	-10.1248
世法	-10.1257
嚩	-10.1258
此名	-10.1259
所起	-10.1261
得無生忍	-10.1267
辦	-10.1268
施者	-10.1273
脾	-10.1276
身口	-10.1277
不瞋	-10.1277
藥王軍	-10.1289
拔陂	-10.129
大將	-10.1292
洗	-10.1295
無央數	-10.1296
慎	-10.1297
奇	-10.1298
所獲	-10.1298
逢	-10.1298
卷第二	-10.13
毗	-10.1302
舍利	-10.1307
臨終	-10.1313
禮敬	-10.1315
輪迴	-10.1315
三世諸佛	-10.1316
喻如虛空	-10.1321
三十五	-10.1321
迴向阿耨多羅三藐三菩提	-10.1321
彼一切	-10.1324
金色	-10.1328
天耳	-10.1332
佛界	-10.1344
此佛剎	-10.135
善解	-10.136
菩提之心	-10.1366
復問	-10.1371
梵天王	-10.1376
是故如來	-10.1379
便得	-10.1379
諸大菩薩	-10.138
之眾	-10.1382
唯願如來	-10.1387
深信	-10.1392
放大光明	-10.1401
佛出世	-10.1406
諸欲	-10.1407
福聚	-10.1415
大利	-10.1418
未來世中	-10.1442
不轉	-10.1444
諸眷屬	-10.1446
無緣	-10.1447
常見	-10.1453
到已	-10.1453
剎中	-10.1453
遵修	-10.1457
分身	-10.1461
軍眾	-10.1467
詞	-10.1478
諸陰	-10.1484
菩薩白佛言	-10.1492
入涅槃	-10.1496
迦吒富單那	-10.1503
是慧	-10.1507
一日一夜	-10.1513
得生	-10.1514
誡	-10.1515
祇	-10.1516
太	-10.1518
共相	-10.1518
憍	-10.1519
爛	-10.1524
懼	-10.1526
兄弟	-10.1527
墜	-10.1527
塞	-10.1528
代	-10.1528
毀呰	-10.153
長壽	-10.1537
呵責	-10.1537
捉	-10.1538
應時	-10.154
卷第十	-10.154
亂心	-10.1541
一切種智	-10.1542
充足	-10.1542
下劣	-10.1543
實無	-10.1543
見有	-10.1543
所居	-10.1547
二萬	-10.1549
或時	-10.1552
尊者阿難	-10.1552
於空	-10.1554
金銀	-10.1556
於大眾中	-10.1565
正等正覺	-10.1569
行菩薩道	-10.1574
放捨	-10.1582
土地	-10.1587
有三摩地名為	-10.1591
知眾生	-10.16
百由旬	-10.16
一切諸天	-10.1603
者則	-10.1609
信根	-10.1616
復有地獄	-10.1622
能施	-10.1625
如是三昧	-10.1634
隨念	-10.1635
無所依	-10.1643
〉、	-10.1648
必當	-10.1655
之者	-10.1659
若諸菩薩	-10.1659
見諸	-10.1671
但為	-10.1672
聖女	-10.1689
業感	-10.1698
無出	-10.1704
給	-10.1709
魔事	-10.1712
佛號	-10.1713
我今當	-10.1714
寶莊嚴	-10.1715
輪轉	-10.1723
德本	-10.173
為是	-10.1733
劫數	-10.1735
皆以	-10.1737
身行	-10.1738
受報	-10.1743
而以	-10.1746
順忍	-10.1747
甚深法	-10.1747
栴達囉	-10.1747
慇懃	-10.175
奴婢	-10.1756
以是之故	-10.1756
功勳	-10.1758
信受	-10.176
頓	-10.1761
偏袒右肩	-10.1762
常修	-10.1764
杖	-10.1765
那羅延	-10.1765
震	-10.1766
宣暢	-10.1767
師子座	-10.1768
難思議	-10.1769
瞻仰	-10.1772
知其	-10.1774
可愛	-10.1775
地獄中	-10.1776
斷諸	-10.1779
久遠	-10.1779
恃	-10.1785
種諸善根	-10.1787
執著	-10.1787
如大	-10.179
頭陀	-10.1795
疾病	-10.1795
大集經	-10.1796
厭離	-10.1796
南無	-10.1806
令汝	-10.1807
及諸眷屬	-10.1817
一相	-10.1826
觀一切法	-10.183
離煩惱	-10.1831
依於	-10.1837
乃至一切	-10.184
若有人能	-10.1843
聖法	-10.1844
為令眾生	-10.1848
有四	-10.1855
正使	-10.1857
雖有	-10.1857
譏毀	-10.1861
一毛	-10.1884
時節	-10.1884
莫能	-10.1884
九十	-10.1891
從是	-10.1895
印者	-10.1908
能持	-10.1911
身業	-10.192
愧	-10.1925
諸波羅蜜	-10.1926
歡喜踊躍	-10.1942
口業	-10.1942
平等故	-10.1944
身分	-10.1944
利益眾生	-10.1948
欲見	-10.195
佛境界	-10.1951
齊	-10.1952
善方便	-10.1953
於三世	-10.1962
夢中	-10.197
我慢	-10.1973
遊行	-10.1983
自心	-10.1985
諸陀羅尼	-10.1988
妬	-10.1991
虛空中	-10.1991
自作	-10.1992
寒熱	-10.1993
茂	-10.1995
賒	-10.1995
尤	-10.1996
為說法	-10.1999
悉當	-10.2002
印所印	-10.2005
善權	-10.2006
如汝所說	-10.2007
倫	-10.2007
正路	-10.2009
論云	-10.2009
縱廣	-10.201
所住處	-10.201
於過去	-10.2011
舍宅	-10.2011
婆伽婆	-10.2016
咸共	-10.2018
廢	-10.202
狗	-10.2021
從初發心	-10.2022
大甲冑輪	-10.2023
發大	-10.2024
應以	-10.2026
我心	-10.203
是善男子	-10.203
發起精進	-10.2032
專念	-10.2032
猛火	-10.2032
依著	-10.2041
教人	-10.2041
化度	-10.2043
三十四	-10.2054
能解	-10.2057
右遶三匝	-10.2065
斷絕	-10.2074
問言	-10.2076
甲冑	-10.2085
憐愍眾生	-10.2087
速能	-10.2101
諸漏	-10.2104
亦無有	-10.2105
知於	-10.2108
常懷	-10.2119
無非	-10.2128
思想	-10.2137
靡不	-10.2143
住持	-10.2148
八法	-10.2149
日光	-10.2154
永離	-10.2159
無有異	-10.216
是故名為	-10.2162
念念	-10.2168
法義	-10.2178
不隨	-10.218
珍	-10.218
猛	-10.2182
此中	-10.2185
如上	-10.2185
三十八	-10.219
本來	-10.2192
若此	-10.2197
億百千	-10.2197
那婆	-10.2203
男子	-10.2209
有因	-10.2213
羯	-10.2214
復於	-10.2215
所住	-10.2218
涅槃道	-10.2224
能入	-10.2226
即當	-10.2228
修福	-10.2231
或有變作	-10.2235
固	-10.2236
連	-10.224
三千大千	-10.2243
以來	-10.2243
愁	-10.2245
沙門瞿曇	-10.2247
同時	-10.2248
房	-10.2248
結使	-10.2251
消除	-10.2253
塔寺	-10.2259
第八	-10.2261
皆從	-10.2262
住此	-10.2267
成辦	-10.2268
心無厭足	-10.2274
誹謗正法	-10.2274
四無量心	-10.2278
要當	-10.2278
十八不共法	-10.228
我等今者	-10.2281
如人	-10.2282
彌勒菩薩	-10.2289
四魔	-10.2297
此即	-10.231
汝應	-10.2316
空無	-10.232
以神通力	-10.2326
諸結	-10.2328
云何當得如	-10.2331
能護法	-10.2332
未來世	-10.2332
善事	-10.2333
妙香	-10.2334
見此	-10.2348
虛空目	-10.2359
漏盡	-10.236
有能	-10.236
百六十	-10.2362
所說法	-10.2362
一切天人	-10.2367
說法者	-10.2382
光味	-10.2403
意業	-10.2403
隨住	-10.2404
令不	-10.2412
摩尼寶	-10.2413
不觀	-10.2413
阿修羅等	-10.2417
其餘	-10.2422
八萬	-10.2423
而悉	-10.2429
摧	-10.2437
生念	-10.2444
累	-10.2448
修行者	-10.245
等心	-10.245
一佛	-10.2454
皆空	-10.2457
大光明	-10.246
無量無邊阿僧祇	-10.2471
餘人	-10.2472
奚	-10.2474
關	-10.2477
是名菩薩摩訶薩	-10.2478
生時	-10.2479
見諸佛	-10.248
寐	-10.2488
注	-10.249
衛	-10.2491
稱揚	-10.2491
生怖畏	-10.2492
怪	-10.2493
馳	-10.2493
合集	-10.2494
溺	-10.2496
下賤	-10.2497
訓	-10.2498
最後	-10.2498
麤	-10.2498
瓶	-10.2499
成阿耨多羅三藐三菩提	-10.2501
不惜身命	-10.2503
世尊復告	-10.2503
邪婬	-10.2503
生老病死	-10.2505
則為誼	-10.2506
即說偈言	-10.251
設使	-10.2526
此事	-10.2531
所不能	-10.2533
本淨	-10.2535
作禮	-10.2538
安立	-10.2542
得須陀洹果	-10.257
受我	-10.2573
終不能	-10.2575
身中	-10.2582
解脫門	-10.2585
以何	-10.2585
無疑	-10.2589
貪愛	-10.259
非識	-10.259
墮惡趣	-10.2597
三結	-10.2607
除去	-10.2616
已曾	-10.2618
一切法門	-10.2618
知諸	-10.2626
六十四	-10.2629
無得	-10.2629
清淨心	-10.2635
則見	-10.2637
得於	-10.2637
藥王軍菩薩	-10.2643
釋梵	-10.2649
得是	-10.2649
善哉善哉	-10.2656
深妙	-10.2658
得大利益	-10.2659
其行	-10.2665
非時	-10.2669
證得	-10.2669
危	-10.2685
四流	-10.2685
為一	-10.2689
願我	-10.2696
麗	-10.2696
送	-10.2697
腹	-10.2708
婦女	-10.2709
種善根	-10.2712
藥草	-10.2717
樹林	-10.2718
慧根	-10.2724
術	-10.2728
跛	-10.2729
五千眷屬	-10.2734
欣	-10.2734
周匝	-10.2735
阿彌陀佛	-10.2735
嘍	-10.2736
諛諂	-10.2739
黎	-10.2743
而起	-10.2746
智人	-10.2747
釋提桓因	-10.2749
飯	-10.2749
剎帝利	-10.275
枯竭	-10.2751
點	-10.2754
酒	-10.2754
驅	-10.2754
憂惱	-10.2756
夫人	-10.2756
尸羅	-10.2759
老死	-10.276
急	-10.276
篤信	-10.2764
空無相願	-10.2764
隨逐	-10.2765
時魔波旬	-10.2771
復為	-10.2774
心之所興發	-10.2774
不生不滅	-10.2777
其順法者不	-10.2777
見之	-10.2779
聲聞眾	-10.2779
真實福田	-10.2781
大梵天王	-10.2781
若干種	-10.2783
摩羅	-10.2785
值遇	-10.2797
三十九	-10.2797
會中有	-10.2808
無等	-10.2811
正真	-10.2819
妙樂	-10.2826
以其	-10.283
求於	-10.2831
迴向菩提	-10.2831
凡所	-10.2831
二人	-10.284
正說	-10.2841
所欲	-10.2844
大明	-10.2847
可說	-10.2854
樂著	-10.2859
一切法無	-10.2869
緣生	-10.2872
更不	-10.2873
水火	-10.2874
大苦	-10.2874
王言	-10.2875
云云	-10.2882
形相	-10.289
敬禮	-10.2892
而修	-10.2897
唯佛	-10.2898
諸方	-10.2899
長夜	-10.2899
作此	-10.29
當以	-10.2903
於十方	-10.2918
缺	-10.2921
或因	-10.2924
億那由他百千	-10.2924
起於	-10.2936
念法	-10.2939
即於佛前	-10.294
心懷	-10.2948
善利	-10.2949
念佛三昧	-10.2953
互	-10.2958
汝可	-10.2959
染著	-10.2963
瑞	-10.2974
價	-10.2977
一切法性	-10.2979
加行	-10.2987
信者	-10.2991
知色	-10.2992
無罪	-10.2993
敵	-10.2995
呿伽	-10.2997
嚧	-10.2998
渴	-10.3
白佛	-10.3003
逐	-10.3004
宋	-10.3005
意識	-10.3006
罵詈	-10.3007
當於	-10.3007
淚	-10.3007
獄中	-10.3008
幽	-10.3009
檀越	-10.3009
匝	-10.301
伐	-10.301
章	-10.3011
植	-10.3013
此四天下	-10.3016
應受	-10.3016
實語	-10.3017
滯	-10.3024
山王	-10.3024
迹	-10.3025
於當來世	-10.3025
墮地獄	-10.3029
動轉	-10.3029
遮障	-10.3031
無量億	-10.3034
過患	-10.3035
何法	-10.3036
一切悉	-10.3039
三解脫門	-10.3043
以自	-10.305
何因緣	-10.3052
眾生心	-10.3052
梵志	-10.3064
樂法	-10.3066
生人天	-10.3074
與諸	-10.3083
虗空	-10.3083
護世	-10.3092
剎利王	-10.3113
寂定	-10.3122
勤苦	-10.3127
覺悟	-10.3138
不相	-10.3139
若知	-10.3139
求菩提	-10.3142
鉢囉	-10.3145
兜	-10.3154
我我所	-10.3159
之罪	-10.3161
一切智心	-10.3176
復言	-10.3177
千萬	-10.3179
無所行	-10.318
疑心	-10.3181
現世	-10.3184
我說	-10.3189
自見	-10.3203
當作	-10.3204
煩惱障	-10.3207
同聲	-10.3216
平等心	-10.3217
甘	-10.3217
此經典	-10.3229
惡比丘	-10.3229
供養恭敬	-10.3234
十輪經	-10.3241
利樂	-10.3242
有三摩地名	-10.3245
之聲	-10.3245
電	-10.326
聖行	-10.3264
敷	-10.3265
以彼	-10.327
陽	-10.327
寫	-10.3271
觸惱	-10.3271
弗	-10.3272
受大苦惱	-10.3274
升	-10.3274
唐言	-10.3276
停	-10.3278
聽者	-10.328
苦痛	-10.328
懸	-10.3282
雪山	-10.3282
夷	-10.3282
脾蛇	-10.3283
育	-10.3283
猶豫	-10.3284
並	-10.3284
冷	-10.3287
司	-10.3289
囑	-10.3292
佛說海意菩薩所問淨印法門經	-10.3294
律儀	-10.3295
諸天子	-10.3297
善根者	-10.3301
天帝釋	-10.3302
此會	-10.3306
入道	-10.3306
又善男子	-10.3306
持是三昧	-10.3309
虛誑	-10.3309
此即是為	-10.3309
不從	-10.3322
初又二初	-10.3323
四無礙智	-10.3328
輕慢	-10.3332
之報	-10.3332
不在	-10.3334
心終	-10.3334
故須	-10.3335
生天上	-10.3335
生疑	-10.3337
我等當	-10.3346
為其	-10.3346
有如是相	-10.3346
是心	-10.3347
比丘僧	-10.3349
此則	-10.3353
非有	-10.3353
奉持	-10.3355
無窮	-10.3361
聖眾	-10.3369
大乘法	-10.3373
見我	-10.3374
令人	-10.3381
地界	-10.3385
為佛	-10.3388
是苦	-10.3389
經中	-10.339
之物	-10.3396
勢	-10.3401
亦不能	-10.3406
甚難	-10.3408
自在定	-10.3414
作事	-10.3414
於我法中	-10.3416
不息	-10.3417
諸苦惱	-10.3419
修行菩提道	-10.3421
住世	-10.3433
如是如是	-10.3439
當有	-10.344
寶幢	-10.3449
億那由他	-10.3458
若魔	-10.3459
同共	-10.346
功德莊嚴	-10.3465
若自	-10.3465
阿摩	-10.3465
義理	-10.3471
不以為	-10.3476
之後	-10.3487
如如	-10.3487
顧	-10.3494
是故我	-10.3496
深廣	-10.35
信敬	-10.3507
嘙	-10.3512
受諸	-10.3515
隨彼	-10.3521
妙色	-10.3521
而坐	-10.3523
婦	-10.3525
姥	-10.3533
道心	-10.3536
得道	-10.354
灑	-10.3542
召	-10.3542
沈	-10.3545
自知	-10.3545
伽羅	-10.3547
空三昧	-10.3548
焦	-10.3549
廁	-10.355
觀諸法	-10.3552
猶若	-10.3554
嬈	-10.3555
見是	-10.3556
逸	-10.3556
長阿含	-10.3558
卷第五	-10.356
省	-10.3563
眾生得	-10.3563
壁	-10.3564
畫	-10.3564
禽獸	-10.3564
三摩提	-10.3566
黑闇	-10.3567
無一	-10.3567
出入息	-10.3568
一生補處	-10.3569
五穀	-10.3569
分布	-10.3569
因是	-10.3571
樹木	-10.3571
血肉	-10.3572
對治	-10.3573
實性	-10.3573
宰官	-10.3574
是為四	-10.3575
是名諸法	-10.3575
教授	-10.3576
而死	-10.3577
阿那含	-10.3577
至佛所	-10.358
二事	-10.3581
能受持	-10.3582
滅百八	-10.3584
假名	-10.3585
住者	-10.3586
皆大歡喜	-10.359
真實知	-10.3599
初發心菩薩	-10.3603
言教	-10.3605
光目	-10.3612
亦不見	-10.3617
四攝	-10.3617
奉事	-10.3619
毒蛇	-10.3627
清淨智	-10.3627
往古	-10.3631
菩薩所行	-10.3632
知法	-10.3632
惡聲	-10.3634
善作	-10.3642
猗	-10.3649
不違	-10.3651
人眾	-10.3651
無生忍	-10.3656
解釋	-10.3657
其力	-10.3658
來至此	-10.3658
諸世界	-10.3659
取著	-10.3673
而此	-10.3675
何名	-10.3686
四神足	-10.3688
法座	-10.3689
眾中有	-10.3689
彼世界	-10.3689
今世	-10.369
士夫	-10.3691
海慧菩薩	-10.3693
十二緣	-10.3698
不實	-10.3698
江	-10.3698
時有	-10.3703
墮於	-10.3704
一切外道	-10.3705
闍婆	-10.3705
如是種種	-10.3709
深法	-10.371
有佛出世	-10.371
所成	-10.3711
意行	-10.3711
所歸	-10.3712
能見	-10.3715
)􂚲	-10.3717
已能	-10.3724
之間	-10.3727
無所生	-10.3728
世諦	-10.373
王佛	-10.3733
說偈	-10.3734
是謂為	-10.3744
皆見	-10.3745
其國	-10.3748
無量世中	-10.3753
修禪定	-10.3755
分別解說	-10.3756
菩薩所	-10.3758
不得令	-10.3764
道中	-10.3765
能行	-10.3765
因此	-10.3766
是觀	-10.3767
四王	-10.3767
毛孔	-10.3777
多羅	-10.3782
呵呵	-10.3782
見諸眾生	-10.3785
擔	-10.3795
二名	-10.3796
大悲心	-10.3799
福業	-10.3801
瑟	-10.3817
爾所	-10.3818
如汝	-10.382
敗	-10.3828
止觀	-10.3832
曠	-10.3833
脚	-10.3833
乃往古世	-10.3836
飢	-10.3837
酬	-10.3837
恐懼	-10.3838
跋帝	-10.384
看	-10.3842
寶髻	-10.3843
鹿	-10.3844
非時風雨	-10.3846
泉	-10.3847
庶	-10.3849
是則名曰	-10.385
更無	-10.3851
斬	-10.3851
支節	-10.3853
四大天王	-10.3854
如須彌山	-10.3855
羅網	-10.3856
房舍	-10.3857
摩訶衍	-10.3857
承佛威神	-10.3858
得不退轉	-10.3859
太子	-10.3861
翼	-10.3863
百八便	-10.3866
十善業道	-10.3868
佛神力	-10.3871
白法	-10.3871
能示	-10.3871
盈滿	-10.3872
敬重	-10.3873
喜心	-10.3873
敢	-10.3875
其光	-10.3876
險道	-10.3877
無有二	-10.3878
知之	-10.3879
從何	-10.3882
不虛	-10.3891
妄想	-10.3891
菩薩道	-10.3894
能盡	-10.3896
問佛	-10.3896
一切行	-10.3901
獨覺乘等	-10.3901
助道	-10.3902
樂於	-10.3903
還復	-10.3903
無受	-10.3904
羅婆	-10.3907
故言	-10.391
一偈	-10.391
阿羅	-10.3914
能救	-10.3918
樂受	-10.3919
於道	-10.3923
十法	-10.3923
力勢	-10.3928
復有無量	-10.393
五通	-10.3931
最尊	-10.3934
一切智智	-10.3937
無壞	-10.3941
大乘經典	-10.3942
吾當	-10.3945
三毒	-10.3956
盡智	-10.3964
無邊際	-10.3965
輪故	-10.3967
花果	-10.3969
須陀洹	-10.397
坐於	-10.397
得無	-10.3974
所有一切	-10.398
卷第四	-10.3986
佛正法	-10.3986
心生歡喜	-10.3991
右遶	-10.3992
無始	-10.3992
菩薩若	-10.4002
百千那由他	-10.4004
請問	-10.4005
是處	-10.4005
之苦	-10.4013
樹下	-10.4015
如是念	-10.4034
護念	-10.4035
及眷屬	-10.4038
如來世尊	-10.4048
狀	-10.405
百七十	-10.4054
增減	-10.4066
種種色	-10.4067
何以	-10.4068
異人	-10.407
充	-10.4072
不斷絕	-10.4078
聞名	-10.4078
佛功德	-10.408
倚	-10.4091
不名	-10.4091
受行	-10.4093
不忍	-10.4099
濘	-10.4102
兜率天	-10.4104
輔	-10.4113
毫	-10.4113
光佛	-10.4114
施戒	-10.4116
昧	-10.4118
世尊讚	-10.412
階	-10.4123
見法	-10.4124
發寶心	-10.4125
故能	-10.4126
𠼝	-10.4128
此二	-10.4129
豐	-10.4131
之樂	-10.4134
咨嗟	-10.4134
焚燒	-10.4134
劍	-10.4135
之地	-10.4135
狐疑	-10.4135
憂愁	-10.4135
朋	-10.4135
鈍	-10.4135
澹泊	-10.4136
兩足尊	-10.4136
雷	-10.4137
客	-10.4137
族	-10.4137
與虛空等	-10.4137
受想行識	-10.4138
荒	-10.4138
大陀羅尼	-10.414
陵	-10.4141
寤	-10.4141
寶德	-10.4142
身壞命終	-10.4142
踊	-10.4143
無瞋	-10.4144
刀杖	-10.4144
舍摩他	-10.4147
假使有人	-10.4147
善思念之	-10.4148
無量菩薩	-10.4149
至真	-10.4149
涌	-10.415
漂	-10.415
一切勇菩提薩埵	-10.4152
四十二	-10.4152
瞋怒	-10.4154
積聚	-10.4154
上中下	-10.4154
大誓莊嚴	-10.4156
不肯	-10.4158
灰	-10.4158
七覺分	-10.416
無生無滅	-10.416
無所罣礙	-10.416
怛哩	-10.4163
於汝	-10.4164
是則名為	-10.4169
無際	-10.417
無形	-10.4173
方等	-10.4173
聲聞辟支佛	-10.4179
參	-10.4179
樂修	-10.4186
所致	-10.4188
嫉	-10.4189
慚	-10.4189
悉是	-10.419
陀那	-10.4191
供養於佛	-10.4191
八種	-10.4192
不可以	-10.4193
如是等事	-10.4198
者即	-10.42
入息	-10.4206
表示一切法	-10.4211
正信	-10.4213
當為汝說	-10.4222
此由	-10.4223
大劫	-10.4228
無依	-10.4232
福報	-10.4237
供養如來	-10.4242
修定	-10.4244
諸入	-10.4261
心故	-10.4262
無本	-10.4263
為因	-10.4264
契	-10.4267
不解	-10.4274
於佛法	-10.4276
又於	-10.4278
是故我今	-10.4279
性相	-10.4285
見十方	-10.4287
果實	-10.4287
業果	-10.4293
大功德	-10.4293
求解脫	-10.4295
亦以	-10.4302
惡眾生	-10.4302
其地	-10.4305
未盡	-10.4308
能斷一切	-10.4311
捨施	-10.4313
獲福	-10.4317
至彼	-10.4321
下方	-10.4332
年少眾生	-10.4346
定慧	-10.4347
若法	-10.4347
淨土	-10.4353
彼此	-10.436
是身	-10.4365
樂見	-10.4375
謗毀	-10.4376
法雨	-10.4376
勤加	-10.4378
無病	-10.438
說於	-10.438
於夢中	-10.4383
不自知	-10.4389
不現	-10.439
放光	-10.4392
菩薩大士	-10.44
迦國	-10.44
寶鬘	-10.4404
譽	-10.4405
諸惡業	-10.4408
如金剛	-10.441
能壞一切	-10.4411
時不空見	-10.4416
四十五	-10.4421
見一切法	-10.4426
丘	-10.4428
得人身	-10.4429
修諸	-10.4429
四十一	-10.4431
忿	-10.4431
洗浴	-10.4431
咃	-10.4432
禍	-10.4435
出時	-10.4436
慧命	-10.4436
魔子	-10.4436
憐	-10.4436
三千	-10.4437
城邑聚落	-10.4437
詳	-10.4438
醉	-10.4441
說是語時	-10.4441
業道	-10.4442
佛教	-10.4444
素	-10.4444
題	-10.4444
淨於	-10.4445
屋	-10.4446
弟	-10.4446
耆	-10.4446
沉	-10.4446
愈	-10.4447
生者	-10.4448
三昧正受	-10.4448
妻	-10.4448
疏	-10.4448
高座	-10.4449
叉手	-10.4452
音樂	-10.4452
瓔珞莊嚴	-10.4452
狂	-10.4453
段	-10.4454
無有退轉	-10.4454
殖	-10.4458
漸漸	-10.446
三事	-10.4461
婆囉	-10.4465
輪王	-10.4466
無厭足	-10.4467
佛眼	-10.447
現前三昧	-10.447
異學	-10.4471
眷屬圍遶	-10.4478
!」「	-10.4479
伏藏	-10.448
讀經	-10.4481
可意	-10.4481
不可數	-10.449
是名正見	-10.449
日藏	-10.4493
然後乃	-10.4494
天中	-10.4494
是諸菩薩	-10.4498
三惡趣	-10.4499
毀禁	-10.4504
油	-10.4506
菩提場	-10.4507
空行	-10.4509
是虛空藏菩薩摩訶薩	-10.451
在世	-10.451
一子	-10.4513
所問經	-10.4514
踊躍	-10.4516
於正法	-10.452
普為	-10.452
無量劫	-10.4521
病者	-10.4525
以我	-10.4525
常生	-10.4529
念心	-10.454
所著	-10.4543
無增減	-10.4545
所化	-10.4548
行願	-10.4549
柔	-10.4551
悉共	-10.4553
掌	-10.4554
護戒	-10.4561
識處	-10.4566
優	-10.4571
即生	-10.4572
發於	-10.4574
象王	-10.4579
有何	-10.4588
心始	-10.4597
生長	-10.4598
得福	-10.4598
為諸菩薩	-10.46
佛於是	-10.4604
愛語	-10.4608
此菩薩	-10.4608
百千億	-10.4611
根性	-10.4615
云何行	-10.4616
即是精進	-10.4619
若菩薩摩訶薩	-10.4623
說呪曰	-10.4627
諸聲聞眾	-10.4633
三藏	-10.4643
所興	-10.4645
事者	-10.4652
嚴淨	-10.4667
勸化	-10.4668
是何	-10.4676
法味	-10.4683
多人	-10.469
歸敬	-10.4692
阿差末菩薩	-10.4698
歡	-10.47
大威德	-10.4701
乃得	-10.4713
如是相	-10.4714
博	-10.4715
無量世界	-10.4718
自在力	-10.4725
其形	-10.4727
涅	-10.473
一切諸惡	-10.4731
未聞	-10.4731
唐	-10.4733
如日	-10.4735
雄	-10.4735
枯	-10.4739
習氣	-10.4739
厚	-10.4743
冀	-10.4746
僕	-10.4748
補	-10.4749
於閻浮提	-10.475
奉獻	-10.4751
隣	-10.4751
莖	-10.4751
富樓那	-10.4752
諷誦	-10.4753
慰	-10.4753
聞是語已	-10.4754
房宿	-10.4755
焉	-10.4755
荷	-10.4756
疫病	-10.4757
象馬	-10.4758
銷滅	-10.4758
舒	-10.4758
甲	-10.4759
狼	-10.4759
不合	-10.4759
遍照	-10.476
避	-10.476
