<unk>	0
<s>	0
</s>	0
/	-3.27524
)(	-3.63298
之	-3.77153
也	-3.96397
而	-4.44616
)	-4.48212
(	-4.58215
以	-4.67794
者	-4.69581
則	-4.74027
不	-4.85846
其	-4.92623
為	-5.15154
有	-5.15357
故	-5.29457
,	-5.3775
言	-5.37981
於	-5.38038
是	-5.44549
人	-5.60861
曰	-5.62037
無	-5.71099
謂	-5.71213
。	-5.72042
○	-5.74865
此	-5.76956
矣	-5.81404
至	-5.89962
皆	-5.96584
行	-6.0384
子	-6.04015
與	-6.05177
非	-6.05671
上	-6.07506
君	-6.08206
云	-6.09705
禮	-6.12907
敬	-6.15403
孝	-6.15717
乎	-6.16341
亦	-6.18707
事	-6.20146
注	-6.21605
下	-6.21707
明	-6.22389
親	-6.23026
自	-6.23666
反	-6.23691
一	-6.27216
焉	-6.31077
天	-6.31484
爲	-6.31691
臣	-6.32265
▁	-6.33649
所	-6.34105
能	-6.36224
必	-6.36505
于	-6.38713
道	-6.40003
註	-6.41486
鄭	-6.42114
大	-6.4214
父	-6.44481
在	-6.45811
及	-6.47583
生	-6.52419
徳	-6.53061
然	-6.53987
愛	-6.56391
又	-6.58581
雖	-6.61016
義	-6.6115
如	-6.61625
文	-6.62052
:	-6.64514
玄	-6.64515
樂	-6.66198
士	-6.66524
所以	-6.66636
三	-6.6742
若	-6.67823
天子	-6.68837
夫	-6.68882
教	-6.70104
可	-6.71411
經	-6.7215
用	-6.73804
猶	-6.73853
身	-6.74077
作	-6.74226
順	-6.74693
稱	-6.74741
民	-6.74775
同	-6.75645
得	-6.75931
正	-6.76517
中	-6.76587
疏	-6.76946
立	-6.78042
始	-6.80826
▁(	-6.82043
知	-6.82223
祭	-6.8233
國	-6.83115
見	-6.83279
君子	-6.83493
王	-6.86679
天下	-6.86816
名	-6.87544
從	-6.8756
已	-6.88756
乃	-6.89294
本	-6.89767
使	-6.9089
諸侯	-6.91448
尊	-6.92341
𤣥宗曰	-6.9296
者也	-6.93434
因	-6.94492
孝經	-6.94907
何	-6.96391
治	-6.99441
成	-6.99532
後	-7.00247
忠	-7.02225
服	-7.02466
仁	-7.039
分	-7.04777
五	-7.05075
命	-7.05192
先	-7.06032
既	-7.06828
凡	-7.07089
心	-7.08465
時	-7.08881
家	-7.08953
長	-7.09024
傳	-7.0971
法	-7.10389
地	-7.12082
公	-7.125
貴	-7.12915
易	-7.12919
日	-7.14462
當	-7.16417
惡	-7.17129
以為	-7.17292
之道	-7.18104
德	-7.1834
聖人	-7.18476
善	-7.18942
出	-7.19169
四	-7.20053
而後	-7.20054
未	-7.21089
説	-7.21185
惟	-7.21848
即	-7.21976
夫子	-7.22009
理	-7.2225
章	-7.2272
今	-7.23144
子曰	-7.233
古文	-7.23471
居	-7.23605
終	-7.23816
而不	-7.2423
詩	-7.2469
相	-7.24776
司馬光曰	-7.25977
字	-7.26351
二	-7.26358
重	-7.2686
問	-7.26909
諸	-7.27045
書	-7.273
致	-7.27423
學	-7.27782
安	-7.27874
官	-7.28319
和	-7.28333
周	-7.28813
將	-7.31628
不可	-7.31891
養	-7.31943
父母	-7.32472
合	-7.34569
弟	-7.36612
大夫	-7.36814
取	-7.3695
愛敬	-7.36987
欲	-7.38192
主	-7.38867
師	-7.3903
之義	-7.40905
多	-7.41465
母	-7.41995
常	-7.42088
音	-7.43153
過	-7.4337
世	-7.43406
天地	-7.44288
起	-7.44521
舉	-7.4564
失	-7.46694
故曰	-7.47335
外	-7.47365
嚴	-7.47409
物	-7.47928
刑	-7.48051
葢	-7.48301
或	-7.49299
亂	-7.49688
盡	-7.49974
語	-7.50689
我	-7.50801
敎	-7.51373
古	-7.51683
不能	-7.52241
備	-7.52408
六	-7.52449
卿大夫	-7.52794
孔子	-7.52814
諫	-7.53104
正義曰	-7.53671
己	-7.54845
宜	-7.56226
食	-7.56713
聞	-7.56771
守	-7.5747
喪	-7.58158
且	-7.58294
是以	-7.58585
内	-7.58607
處	-7.59693
祀	-7.59771
信	-7.60825
然則	-7.61432
通	-7.61862
思	-7.62626
性	-7.62715
衆	-7.63385
政	-7.634
宗	-7.63409
復	-7.63485
極	-7.64723
也故	-7.65026
謂之	-7.65219
所謂	-7.6548
去	-7.65498
聖	-7.65659
意	-7.65952
志	-7.6651
實	-7.66522
各	-7.66579
小	-7.6716
不敢	-7.67791
辭	-7.68069
曽子	-7.68198
廟	-7.68372
盖	-7.68437
朝	-7.68685
祖	-7.68774
遂	-7.70066
節	-7.70413
制	-7.71066
而已	-7.71559
位	-7.71734
先王	-7.72344
引	-7.72368
獨	-7.72446
固	-7.7281
可以	-7.73265
入	-7.73499
化	-7.73581
難	-7.7388
情	-7.74868
進	-7.75193
方	-7.75296
存	-7.75941
著	-7.76163
序	-7.76194
尚	-7.76342
加	-7.77217
誠	-7.77517
宗廟	-7.77601
事君	-7.779
豈	-7.78181
說	-7.78225
異	-7.78517
齊	-7.78792
禮樂	-7.79464
不得	-7.79485
由	-7.79923
今文	-7.79999
總	-7.80002
也然則	-7.80456
利	-7.80465
哉	-7.81228
之事	-7.81233
體	-7.81391
之心	-7.81441
保	-7.81662
哀	-7.81793
死	-7.81898
耳	-7.82089
陳	-7.82355
近	-7.82638
如此	-7.82925
釋	-7.8297
享	-7.83535
神	-7.84523
至於	-7.84601
文王	-7.85483
庶人	-7.85585
恭	-7.85715
質	-7.86196
篇	-7.86578
賢	-7.87177
初	-7.87323
不知	-7.88052
視	-7.88191
數	-7.88465
發	-7.88586
斯	-7.88684
七	-7.89248
老	-7.89361
逺	-7.90282
正義曰云	-7.90508
美	-7.90899
何也曰	-7.91267
吾	-7.91326
疑	-7.91615
别	-7.91945
亡	-7.91952
傷	-7.93119
止	-7.93515
直	-7.93767
音義	-7.94546
其所	-7.94636
變	-7.95409
改	-7.96035
辨	-7.96368
也云	-7.96918
令	-7.99031
定	-7.99058
厚	-7.9913
争	-7.99372
受	-7.99381
首	-7.99474
又曰	-7.99759
奉	-7.99811
風	-8.0003
盛	-8.00041
春秋	-8.0029
卿	-8.00344
但	-8.01605
也言	-8.01812
十	-8.0194
兄	-8.02091
等	-8.02224
施	-8.02471
益	-8.02477
執	-8.02579
設	-8.02709
孝子	-8.03155
曾子	-8.03207
觀	-8.03516
明堂	-8.03636
少	-8.04469
夏	-8.04767
深	-8.05802
其身	-8.0583
按	-8.05923
案	-8.05974
憂	-8.06036
然後	-8.06543
好	-8.06606
次	-8.0661
論	-8.0687
萬	-8.07004
之言	-8.07492
帝	-8.07819
孝弟	-8.07899
也注	-8.08169
人之	-8.08213
興	-8.08256
力	-8.08899
慎	-8.09474
並	-8.09478
告	-8.09584
郊	-8.0979
承	-8.10581
之意	-8.10675
歸	-8.11246
弗	-8.11332
氣	-8.11494
行之	-8.11837
九	-8.1192
唯	-8.11959
水	-8.11997
社稷	-8.12068
武	-8.12116
前	-8.12387
賤	-8.12873
述	-8.13019
也夫	-8.13134
一人	-8.1354
莫	-8.13705
配	-8.14414
富	-8.14691
象	-8.14797
要	-8.15155
功	-8.15462
患	-8.16067
推	-8.16365
廣	-8.16586
天下之	-8.16695
月	-8.17212
舜	-8.17242
嘗	-8.17253
讓	-8.17322
參	-8.17402
兼	-8.17797
類	-8.18044
䘮	-8.18626
逆	-8.18684
悌	-8.19253
是故	-8.19406
社	-8.19705
載	-8.19735
感	-8.19858
共	-8.20157
南	-8.20281
朱子	-8.2037
之義也	-8.20484
行孝	-8.20983
就	-8.20997
立身	-8.21407
應	-8.21847
必有	-8.22072
四海	-8.22313
:「	-8.22609
元	-8.22635
友	-8.22661
者乎	-8.22703
足	-8.23055
東	-8.23564
記曰	-8.24109
降	-8.2511
謹	-8.25115
言之	-8.25124
未有	-8.25182
紀	-8.2528
寡	-8.25406
修	-8.25695
殺	-8.25715
甚	-8.26045
則必	-8.26046
百	-8.26897
疾	-8.27228
臨	-8.27455
明王	-8.27471
平	-8.27746
孔	-8.27777
尚書	-8.27836
率	-8.27867
事親	-8.2791
代	-8.28051
御	-8.28815
爭	-8.29906
孫	-8.30279
蓋	-8.30495
訓	-8.30496
更	-8.30635
悦	-8.30991
報	-8.30992
爵	-8.31028
度	-8.31124
之禮	-8.31168
春	-8.31481
獻	-8.31964
之行	-8.32304
者謂	-8.32797
以明	-8.32816
戒	-8.32891
聖人之	-8.33352
資	-8.33387
聲	-8.33716
此章	-8.33813
求	-8.34061
旣	-8.34201
色	-8.34297
陽	-8.3436
萬物	-8.34441
上下	-8.34913
遺	-8.35031
恐	-8.35044
則不	-8.35924
宫	-8.3652
祭祀	-8.36595
慈	-8.3679
敢	-8.37131
西	-8.3724
虞	-8.3739
脩	-8.37396
年	-8.37813
對	-8.37899
自然	-8.38296
具	-8.38321
仁義	-8.38459
來	-8.38676
百姓	-8.38812
孝道	-8.38868
衰	-8.3933
於天	-8.3935
動	-8.39397
之後	-8.39439
危	-8.39529
辟	-8.39578
無所	-8.39654
考	-8.39675
漢	-8.39861
周公	-8.40081
怨	-8.40092
光	-8.40155
廢	-8.40284
據	-8.40349
卑	-8.40398
與曰	-8.40412
議	-8.40494
坐	-8.4059
𤣥	-8.40639
息	-8.40703
間	-8.41962
列	-8.41963
田	-8.42047
詩云	-8.42048
授	-8.4243
任	-8.42738
而無	-8.4274
鬼神	-8.42916
其親	-8.42979
棺	-8.43495
土	-8.43592
簡	-8.43702
克	-8.43733
指	-8.43754
𤼵	-8.43763
昭	-8.43871
誼	-8.43993
約	-8.4401
高	-8.44021
太	-8.44097
右	-8.44121
流	-8.44155
之謂也	-8.44233
之道也	-8.44297
何也	-8.44364
足以	-8.44599
衣	-8.44675
以爲	-8.45421
諸侯之	-8.45434
是也	-8.45552
苟	-8.45658
氏	-8.458
為孝	-8.45904
以孝	-8.46238
射	-8.46889
至于	-8.46955
末	-8.47088
禹	-8.47131
依	-8.4733
》	-8.47359
於此	-8.47368
者矣	-8.47401
魯	-8.47453
冠	-8.47574
爾	-8.48516
世子	-8.49016
比	-8.49111
詳	-8.49724
彼	-8.49934
特	-8.49992
封	-8.50084
絶	-8.50194
屬	-8.50349
微	-8.50418
溢	-8.50812
卜	-8.50973
周禮	-8.50978
達	-8.50983
仕	-8.50986
、	-8.5102
集	-8.51048
矣故	-8.51104
尊卑	-8.51104
子之	-8.52172
目	-8.52229
之所	-8.52723
尸	-8.52767
句	-8.52935
之時	-8.5296
葬	-8.53418
慮	-8.53498
以事	-8.53851
答	-8.54136
藏	-8.54227
三年	-8.54334
辱	-8.54528
㑹	-8.54615
。《	-8.54638
又云	-8.54681
髙	-8.54702
為之	-8.55157
業	-8.55191
示	-8.55874
君臣	-8.56021
㫖	-8.56025
賔	-8.56616
乎曰	-8.56666
之大	-8.5687
以此	-8.57048
之謂	-8.57097
室	-8.57154
卽	-8.5755
俱	-8.57603
擇	-8.57891
要道	-8.57906
繼	-8.57971
則亦	-8.5806
餘	-8.58101
口	-8.58171
刪	-8.5832
兩	-8.58407
請	-8.58523
晉	-8.58531
良	-8.58539
恩	-8.58909
待	-8.59494
門	-8.59622
而言	-8.6008
端	-8.60172
勝	-8.60241
似	-8.60452
故以	-8.60667
配天	-8.607
全	-8.60763
養老	-8.60826
驕	-8.60869
見於	-8.60884
違	-8.61011
皆有	-8.61028
饗	-8.6115
除	-8.61413
殷	-8.61489
退	-8.61709
顯	-8.61713
四時	-8.61759
於天下	-8.61786
罪	-8.61846
左	-8.61941
舊	-8.61983
詩曰	-8.62234
原	-8.62272
古之	-8.62303
富貴	-8.62415
羣	-8.62419
。」	-8.62451
睦	-8.62457
秋	-8.62597
卒	-8.62675
容	-8.62909
四方	-8.63489
此則	-8.63705
之名	-8.63927
正義	-8.6431
神明	-8.6435
八	-8.64559
不孝	-8.64592
一也	-8.64825
至徳	-8.65521
何以	-8.65529
孝也	-8.65792
予	-8.65915
器	-8.66271
侍	-8.66399
侯	-8.66557
秦	-8.66613
威	-8.66618
交	-8.66663
不以	-8.66708
尤	-8.66732
記	-8.66881
寧	-8.67116
昔者	-8.67204
教民	-8.67323
忘	-8.6816
滅	-8.68309
繇	-8.68721
君子之	-8.68784
後世	-8.68938
犯	-8.69143
天地之	-8.69285
悖	-8.6938
天子之	-8.69466
出於	-8.69472
無有	-8.69939
墨	-8.69985
須	-8.70085
終始	-8.70147
吉	-8.70189
治天下	-8.70254
假	-8.70256
俗	-8.70435
堂	-8.70612
孟子	-8.7077
害	-8.7088
伯	-8.70885
族	-8.7092
席	-8.70977
斷	-8.70988
輕	-8.71021
拜	-8.71038
奠	-8.71073
妄	-8.71134
女	-8.71177
孝者	-8.71398
揚名	-8.71833
也又	-8.71964
在於	-8.72265
親也	-8.72415
移	-8.72775
主人	-8.73124
曽子曰	-8.73184
庶	-8.7326
始也	-8.73318
周人	-8.73403
君也	-8.73657
道也	-8.73766
慢	-8.73924
察	-8.73967
従	-8.74332
儀	-8.74561
司	-8.74763
者言	-8.74781
劉炫	-8.74934
萬國	-8.7517
惡慢	-8.75201
申	-8.75322
以禮	-8.75348
祿	-8.75385
置	-8.75521
證	-8.75584
於孝	-8.75595
也若	-8.75602
生於	-8.75671
木	-8.75739
貴賤	-8.75783
之以	-8.76116
上帝	-8.76161
五刑	-8.76309
成王	-8.76439
后稷	-8.7663
竝	-8.76633
婦	-8.77315
又何	-8.77377
徒	-8.77886
私	-8.77968
下同	-8.78491
典	-8.78508
闕	-8.78548
之於	-8.78719
宋	-8.79231
禍	-8.79316
離	-8.79487
王者	-8.7972
燕	-8.7975
適	-8.79936
咸	-8.80066
左傳	-8.80132
不同	-8.80271
精	-8.80315
覆	-8.80398
不足	-8.80403
省	-8.80424
馬	-8.80471
得其	-8.80586
遠	-8.81105
子孫	-8.81218
於君	-8.81458
於人	-8.8205
者以	-8.82206
兄弟	-8.82551
則是	-8.82689
解	-8.82851
之不	-8.83239
父子	-8.83376
久	-8.83418
躬	-8.83595
論語	-8.83674
人君	-8.83903
習	-8.84146
則民	-8.84307
昔	-8.84391
天之	-8.84417
其上	-8.84498
聽	-8.84499
傳曰	-8.84786
偽	-8.84879
冬	-8.84962
皇	-8.85036
接	-8.85118
鬼	-8.8513
扵	-8.85131
侍坐	-8.85145
夫音扶	-8.85173
史	-8.85233
兆	-8.85298
㣲	-8.853
持	-8.85302
哭	-8.85311
将	-8.85324
審	-8.85369
續	-8.85385
薦	-8.85395
嵗	-8.85431
禄	-8.85437
布	-8.85465
飲食	-8.85471
隂	-8.85478
厥	-8.85489
均	-8.85505
寒暑	-8.85514
喜	-8.85533
揚	-8.85569
嚴父	-8.85631
之間	-8.85759
義也	-8.85854
法也	-8.86189
孔子曰	-8.86379
之本也	-8.86487
孔傳	-8.86522
五帝	-8.8666
則有	-8.8669
怒	-8.87422
清	-8.8872
而不可	-8.88838
其事	-8.89108
千	-8.89135
曽	-8.89172
望	-8.89197
毁	-8.89258
卷	-8.89398
日月	-8.89458
國君	-8.89513
君之	-8.89515
充	-8.89551
殊	-8.89591
不敬	-8.89672
暴	-8.8977
越	-8.89835
不過	-8.90046
風雨	-8.90224
三者	-8.90455
稷	-8.90466
北	-8.90474
季	-8.90489
唐	-8.90528
國家	-8.90545
肅	-8.90578
差	-8.90583
譲	-8.90598
補	-8.90604
禘	-8.90631
校	-8.90691
畢	-8.90693
誰	-8.90699
面	-8.90704
痛	-8.90708
趨	-8.90709
式	-8.90722
避	-8.9074
崇	-8.9079
博愛	-8.90854
夫婦	-8.91065
左右	-8.91359
事父	-8.91831
此言	-8.92124
始於	-8.92348
儒	-8.92566
為大	-8.92748
牲	-8.9314
其心	-8.93382
倫	-8.93505
禮記	-8.93627
責	-8.93659
根	-8.93705
朱子曰	-8.93826
不可以	-8.93842
智	-8.94406
條	-8.94485
海	-8.94491
先王之	-8.94842
其義	-8.95429
棄	-8.95453
者則	-8.95562
鄭注	-8.95718
敬者	-8.9573
冕	-8.95786
曾	-8.958
福	-8.95955
逹	-8.95996
劉	-8.96071
才	-8.96126
凶	-8.96127
火	-8.96157
小人	-8.96168
維	-8.96172
期	-8.96237
威儀	-8.96251
專	-8.96265
隱	-8.96361
以順天下	-8.96428
其言	-8.96677
而下	-8.96688
手	-8.96878
則知	-8.97153
於親	-8.97254
天道	-8.97722
詔	-8.97761
而行	-8.97813
愛親	-8.98337
賜	-8.98356
所以教	-8.98386
正義曰此	-8.98672
天子諸侯	-8.99236
弔	-8.99336
强	-8.99503
結	-8.9963
無不	-8.9976
徳教	-8.99866
之有	-8.99979
致其	-9.00049
父兄	-9.00056
齒	-9.0041
也詩曰	-9.00556
人心	-9.00633
彰	-9.00922
之事也	-9.012
不為	-9.01219
講	-9.01281
莫不	-9.01412
敬也	-9.01465
又有	-9.0152
薄	-9.01557
於是	-9.01666
知其	-9.01782
經文	-9.01803
司馬光	-9.01807
后	-9.01914
録	-9.01939
侮	-9.01974
邪	-9.01998
隆	-9.02009
魏	-9.0202
教之	-9.02033
納	-9.02051
附	-9.02075
?	-9.02078
康	-9.0209
恒	-9.0209
純	-9.02096
陸	-9.02101
病	-9.02125
被	-9.02128
格	-9.02128
草	-9.0213
悉	-9.02157
敗	-9.02165
例	-9.02168
酒	-9.02172
嗣	-9.02247
真	-9.02517
引詩	-9.02817
祖考	-9.02942
不言	-9.02972
孝悌	-9.03239
忠順	-9.03249
為天子	-9.03389
受命	-9.03397
大夫士	-9.03618
禮者	-9.0375
非孝也	-9.03864
是也云	-9.03904
而已矣	-9.04033
山	-9.04561
勉	-9.0464
其道	-9.05186
孟子曰	-9.05672
之行也	-9.06014
飾	-9.06124
職	-9.06192
務	-9.06257
行也	-9.06357
顧	-9.0654
夫孝	-9.06704
孰	-9.06739
讀	-9.06995
民之	-9.07109
財	-9.0723
隂陽	-9.07482
表	-9.07542
雨	-9.07631
愈	-9.077
雖有	-9.07907
炫	-9.07912
邦	-9.08126
貞	-9.08176
之至也	-9.08178
開	-9.0823
還	-9.08242
貌	-9.0825
兵	-9.08266
飲	-9.08315
懷	-9.08348
敦	-9.08352
采	-9.08352
休	-9.08355
恱	-9.08374
便	-9.08375
謀	-9.08378
白	-9.08381
姑	-9.08403
畧	-9.08417
罰	-9.08432
郊祀	-9.08501
范祖禹曰	-9.08835
君臣之義	-9.09068
然而	-9.09103
禮也	-9.09124
徳行	-9.09246
親愛	-9.09299
與之	-9.09344
有司	-9.09373
舍	-9.09448
其行	-9.09552
而能	-9.09588
是之謂也	-9.09918
也然	-9.09925
安親	-9.09932
禮法	-9.1003
者亦	-9.10174
人情	-9.10465
國之	-9.10954
古文孝經	-9.11191
書曰	-9.11456
而成	-9.1162
士民	-9.11642
此書	-9.11712
無以	-9.1175
為臣	-9.11936
可謂	-9.11985
者必	-9.12045
此經	-9.12116
之中	-9.12395
傳之	-9.12592
篤	-9.12635
使人	-9.12793
懼	-9.12931
不失	-9.12966
也此	-9.12995
没	-9.13261
助	-9.13303
至徳要道	-9.13474
賞	-9.13598
易曰	-9.13869
仁者	-9.13897
父母之	-9.13952
他	-9.14035
言行	-9.141
孔安國	-9.14196
歛	-9.14458
墓	-9.14693
雅	-9.14705
建	-9.14725
宰	-9.14773
畜	-9.148
竟	-9.14817
勸	-9.14822
繁	-9.14872
妻	-9.14907
介	-9.14912
増	-9.14917
孝之	-9.14937
之文	-9.14944
澤	-9.14946
敷	-9.14949
和睦	-9.1497
怠	-9.1497
雍	-9.14989
毅	-9.14997
苦	-9.15
三年之喪	-9.15001
甘	-9.15007
徃	-9.15044
子男	-9.15062
覺	-9.15071
敘	-9.15072
賦	-9.15073
幽	-9.15127
其所因者本也	-9.15127
寒	-9.15134
況	-9.15238
也其	-9.15286
四者	-9.15436
生而	-9.16013
恭敬	-9.16117
近於	-9.16204
受之	-9.16451
教化	-9.1654
大雅	-9.16735
天性	-9.16861
也孟子曰	-9.16865
禁	-9.17245
不違	-9.17348
事天	-9.17481
注云	-9.17592
夫人	-9.17841
本於	-9.1786
猶有	-9.17866
故言	-9.18067
所不	-9.18434
仲尼	-9.19011
其本	-9.19203
無道	-9.1923
列國	-9.19305
使之	-9.19349
一章	-9.19566
毛	-9.20153
以教	-9.20272
聴	-9.20881
古者	-9.21017
好惡	-9.21135
運	-9.21319
此皆	-9.21328
姓	-9.21338
也案	-9.21355
之本	-9.21471
則人	-9.21532
朋友	-9.21579
念	-9.21612
切	-9.2163
統	-9.2164
鄉	-9.2165
無怨	-9.21716
仲	-9.2178
路	-9.21781
幾	-9.21878
飬	-9.21891
勤	-9.21905
男	-9.21963
工	-9.22003
羊	-9.22086
金	-9.22092
惠	-9.22119
強	-9.22121
競	-9.22138
號	-9.22145
故雖天子	-9.22152
咎	-9.22153
龍	-9.2216
纂	-9.22167
錫	-9.22171
之孝	-9.22184
不敢毁傷	-9.22195
熊	-9.22206
遇	-9.22218
誦	-9.22228
禰	-9.22229
杖	-9.22246
潔	-9.22257
履	-9.22262
盈	-9.22268
鄭𤣥	-9.22277
坎	-9.22309
滅性	-9.2232
先儒	-9.22324
皆以	-9.22334
圜丘	-9.22358
之學	-9.2254
司馬	-9.22566
無所不	-9.22592
喪祭	-9.22703
大學	-9.22741
各有	-9.2302
義者	-9.23116
之人	-9.23154
君有	-9.23183
親親	-9.23512
立教	-9.23522
汝	-9.23585
之屬	-9.23586
貢	-9.24284
第	-9.24306
故云	-9.24371
五者	-9.25105
孝子之	-9.25473
之意也	-9.25515
未嘗	-9.25524
政教	-9.25708
其子	-9.25716
不愛	-9.25732
之内	-9.25806
壇	-9.26037
識	-9.26062
不争	-9.26139
幼	-9.26276
而敬	-9.2636
也天子	-9.26412
而猶	-9.26775
為人	-9.26858
仁也	-9.26932
則猶	-9.27015
一日	-9.27027
以其	-9.27027
勿	-9.27352
其親也	-9.27536
抑	-9.27568
法則	-9.27609
者何也曰	-9.27682
效	-9.27705
朱氏	-9.27776
不必	-9.27912
其志	-9.28171
窮	-9.28504
迎	-9.28584
文王之	-9.2861
為善	-9.28643
資於事父以事君而敬同	-9.28644
耕	-9.28849
其父	-9.28872
立身行道	-9.29124
事父母	-9.29144
華	-9.29194
以致	-9.29382
朱	-9.29581
滿	-9.29616
防	-9.29637
律	-9.29653
牛	-9.29654
味	-9.29656
漸	-9.29657
負	-9.29678
勞	-9.29679
謙	-9.29701
往	-9.29719
積	-9.2972
孤	-9.29732
育	-9.29736
乾	-9.2975
耻	-9.29757
非先王之法言不敢道	-9.29761
素	-9.29778
輯	-9.29803
梁	-9.29805
車	-9.29817
舎	-9.29821
歌	-9.29827
逮	-9.29844
并	-9.29847
商	-9.29856
歎	-9.29859
泰	-9.29884
喻	-9.29884
垂	-9.29885
宗祀文王於明堂以配上帝	-9.299
専	-9.299
恕	-9.29907
魚	-9.29909
包	-9.29921
諱	-9.29924
况	-9.29944
行下孟反	-9.29946
諸儒	-9.29961
靈	-9.29978
清植	-9.29982
縣	-9.29987
聖賢	-9.3004
也凡	-9.30119
也君子	-9.30137
武王	-9.30158
修身	-9.30215
所言	-9.3059
有所	-9.30674
尊嚴	-9.3083
陵	-9.30844
三代	-9.30986
當時	-9.31322
之理	-9.31504
毁傷	-9.31806
不生	-9.32113
盡忠	-9.32586
人臣	-9.32686
之士	-9.32697
於身	-9.33196
忠臣	-9.33236
是亦	-9.33305
以順	-9.33438
子弟	-9.33504
言其	-9.33634
山川	-9.33666
如此則	-9.34401
則皆	-9.34459
生則	-9.34506
教也	-9.34538
故聖人	-9.34581
為忠	-9.34634
敬愛	-9.34731
敬之	-9.34867
亦猶	-9.353
詞	-9.35464
遵	-9.35509
龜	-9.3595
保其	-9.36078
恵	-9.36172
博	-9.36525
一卷	-9.36702
臣下	-9.36796
孝行	-9.36798
資於事父以事母而愛同	-9.36873
不義	-9.37009
最	-9.37233
於天子	-9.37439
其實	-9.37484
事也	-9.37554
然其	-9.37712
豫	-9.37749
儉	-9.37954
之上	-9.37958
甫	-9.37989
乆	-9.38021
仁人孝子	-9.38045
莊	-9.38082
里	-9.38082
干	-9.38096
夫子之	-9.38102
祿位	-9.38105
因地之利	-9.38109
所得	-9.38126
黄	-9.38135
厲	-9.38147
昧	-9.38153
升	-9.38153
稽	-9.38164
散	-9.38167
吕刑	-9.38167
塞	-9.38167
必有尊也言有父也必有先也言有兄也	-9.38169
煩	-9.38171
頌	-9.38175
容止可觀進退可度	-9.38176
是故非法不言非道不行	-9.38186
哭不偯	-9.38188
事父孝故事天明事母孝故事地察	-9.38196
扶	-9.38202
從父之令	-9.38202
子曰昔者明王	-9.38204
啟	-9.38207
舊本	-9.38215
衡	-9.38217
昔者周公郊祀后稷以配天	-9.3822
詩云赫赫師尹民具爾瞻	-9.38221
澄	-9.38224
户	-9.38237
㡬	-9.38248
以成	-9.3825
臣妾	-9.38252
沒	-9.38256
膚	-9.38262
祧	-9.38263
綏	-9.38266
罔	-9.38291
無所不通	-9.38322
孔氏	-9.38326
而行之	-9.3835
仍	-9.38367
諫争	-9.38373
孝莫大於嚴父	-9.38389
百官	-9.38463
辛	-9.38542
居處	-9.38652
愛敬之心	-9.38741
父子之道	-9.38745
則其	-9.39116
二字	-9.39161
後人	-9.39209
敬讓	-9.3974
形	-9.39881
因其	-9.39911
)○	-9.40066
十二	-9.40071
未能	-9.40446
慕	-9.40604
順天下	-9.40723
然且	-9.40919
是故君子	-9.41168
先君	-9.41296
傅	-9.41387
為士	-9.41445
立於	-9.41555
者謂之	-9.41909
不順	-9.4209
生也	-9.42215
亦不	-9.42555
妻子	-9.42591
事兄	-9.42618
用之	-9.42998
愛敬之	-9.4302
不善	-9.43105
聖王	-9.43185
災	-9.43263
道之	-9.43528
有不	-9.43551
其徳	-9.4367
不仁	-9.43686
否	-9.43793
上文	-9.4399
閒居	-9.44089
匡	-9.44691
夷	-9.44727
送	-9.4473
有其	-9.44902
免	-9.44933
次第	-9.44959
上章	-9.45385
失其	-9.45419
撰	-9.45539
人子	-9.4557
有二	-9.45582
誤	-9.45678
倍	-9.45686
以事君	-9.45745
至孝	-9.45765
之日	-9.45861
七十	-9.45932
造	-9.45977
怨惡	-9.46037
錯	-9.46044
以正	-9.46118
經傳	-9.4621
救	-9.46284
性也	-9.4637
而不敢	-9.46379
經義	-9.46582
皆是	-9.4687
聚	-9.46894
隠	-9.46924
太師	-9.46955
稍	-9.47024
遜	-9.47051
編	-9.47068
舞	-9.47086
地之	-9.47087
連	-9.47088
竊	-9.47104
譽	-9.47108
也是故	-9.47124
願	-9.4718
際	-9.47221
帥	-9.47224
丘	-9.47227
贊	-9.47228
悅	-9.47229
昭穆	-9.47231
敬其兄則弟	-9.47245
夫孝始於事親中於事君終於立身	-9.47249
踊	-9.47251
鼎	-9.47257
詩云自西自東自南自北無思不服	-9.4726
是以天下和平災害不生禍亂不作	-9.47261
夫然故生則親安之祭則鬼享之	-9.47261
子曰五刑之屬三千而罪莫大於不孝	-9.47267
言滿天下無口過行滿天下無怨惡	-9.47271
朝夕	-9.47273
頗	-9.47275
以臨其民是以其民畏而愛之則而象之	-9.47277
口無擇言身無擇行	-9.47279
槨	-9.4728
之類	-9.47282
革	-9.47282
天地之經而民是則之	-9.47283
虚	-9.47289
詩云淑人君子其儀不忒	-9.47299
張	-9.473
故母取其愛而君取其敬兼之者父也	-9.47301
嘉	-9.47303
歴	-9.47303
聖人之教不肅而成其政不嚴而治	-9.47312
穀	-9.47312
樂音洛	-9.47317
昀	-9.47327
斂	-9.47329
心乎愛矣遐不謂矣中心藏之何日忘之	-9.47329
獲	-9.47332
聖人因嚴以教敬因親以教愛	-9.47332
小雅	-9.4734
收	-9.47342
胡	-9.47343
川	-9.47346
跡	-9.4735
博士	-9.47351
正義曰此依鄭注也	-9.47401
哀戚	-9.47423
雲	-9.47424
之教	-9.47451
劓	-9.47503
嚴父莫大於配天則周公其人也	-9.47508
大義	-9.47547
略	-9.47582
和氣	-9.47615
子路	-9.47618
不失其	-9.47635
也謂	-9.47761
随	-9.47925
本也	-9.47974
為人子者	-9.48279
廣大	-9.48377
甚矣	-9.48391
與人	-9.48428
要君	-9.48457
問於	-9.4854
注同	-9.48719
亦有	-9.48774
民人	-9.49052
之志	-9.49077
明察	-9.49112
有功	-9.49345
居上	-9.49377
有道	-9.49438
必先	-9.49538
不爭	-9.49924
其文	-9.49942
弟子	-9.49998
理之	-9.50054
畏	-9.50114
則無	-9.50443
未盡	-9.50568
慈愛	-9.50656
親之	-9.50725
而愛	-9.50858
不欲	-9.51155
自為	-9.51235
者何也	-9.51266
言孝	-9.51338
於國	-9.51351
之說	-9.5137
以治	-9.51489
而尊	-9.51541
通於	-9.51742
著於	-9.51808
此章言	-9.51861
天子之孝	-9.52045
為本	-9.52361
事而	-9.52612
也曰	-9.52667
之始也	-9.52704
不及	-9.5272
君父	-9.52808
其位	-9.52938
豈不	-9.5311
教以孝所以敬天下之為人父者	-9.53161
諸家	-9.5342
而有	-9.53508
以事親	-9.53517
以上	-9.53772
取之	-9.53871
所以為	-9.54211
道者	-9.54226
不相	-9.54322
其為	-9.54475
故得	-9.54697
愛人	-9.54756
爲孝	-9.54775
選	-9.55027
僭	-9.55082
下文	-9.5511
人民	-9.55241
示之以好惡而民知禁	-9.55305
子言之	-9.55624
靡	-9.55653
從之	-9.5611
之實	-9.56214
有過	-9.56485
者釋	-9.56514
甫刑	-9.56624
以生	-9.56693
每	-9.56848
諍	-9.56963
許	-9.56967
去聲	-9.56972
言夫	-9.5698
三千	-9.57052
不合	-9.57063
再	-9.57065
細	-9.57068
互	-9.57089
十八章	-9.57098
宣	-9.57126
踈	-9.57128
!	-9.57133
諫諍	-9.57152
非先王之法服不敢服	-9.57162
匪	-9.57163
乖	-9.57175
都	-9.57185
惑	-9.57189
閒	-9.5719
恥	-9.5719
有虞氏	-9.57195
綱	-9.57208
笑	-9.5721
永	-9.57223
是以其教不肅而成其政不嚴而治	-9.5723
有餘	-9.57235
秉	-9.5724
召	-9.57244
術	-9.57252
措	-9.57253
擗	-9.57267
子曰昔者明王之以孝治天下也	-9.57268
完	-9.5727
故得萬國之懽心以事其先王	-9.57272
叔	-9.57285
故親生之膝下以養父母日嚴	-9.57287
饋	-9.57289
濫	-9.5729
故明王之以孝治天下也如此	-9.57292
徹	-9.57292
災害	-9.57298
驕溢	-9.57311
管	-9.57319
萬邦	-9.57333
拂	-9.57344
和睦無怨	-9.57348
殯	-9.57351
標	-9.57352
掌	-9.57362
酬	-9.57362
親者	-9.57367
輩	-9.5737
先王見教之可以化民也	-9.57374
匡救	-9.57375
朝廷	-9.57379
權	-9.5738
虧	-9.57391
本盡矣死生之義備矣孝子之事親終矣	-9.574
惜	-9.5741
徧	-9.57423
盜	-9.57423
疎	-9.57479
七人	-9.57556
士有	-9.57608
首章	-9.57621
衣服	-9.578
子夏	-9.57835
萬民	-9.57859
無私	-9.58019
之書	-9.58112
配上帝	-9.58124
道徳	-9.58224
殷人	-9.58383
不敢慢	-9.58421
而生	-9.5849
以及	-9.58515
君臣之	-9.58654
法服	-9.58715
不毁	-9.58829
三公	-9.58899
曾子曰	-9.59006
致敬	-9.59086
此三者	-9.59134
為人子	-9.59164
庭	-9.59217
之辭	-9.59258
身行道揚名於後世以顯父母孝之終也	-9.59297
中心	-9.59356
為一章	-9.59542
愛其親	-9.59579
故君子	-9.5963
明王之	-9.60027
則能	-9.60102
有君	-9.6023
死者	-9.6058
必以	-9.60836
不待	-9.60837
身行	-9.6085
是謂	-9.61
其君	-9.61095
而又	-9.61122
八十	-9.61143
行不	-9.61213
斬衰	-9.61421
於上	-9.61566
之外	-9.61581
以見	-9.61646
增	-9.62377
事長	-9.62579
人也	-9.62725
於下	-9.6283
隨	-9.62858
幸	-9.62876
於諸侯	-9.63272
為禮	-9.63287
大徳	-9.63312
君者	-9.63362
者必有	-9.63512
以來	-9.63639
貴也	-9.63723
墨氏	-9.6376
之至	-9.63773
循	-9.63988
取其	-9.64103
源	-9.64116
事上	-9.64119
也字	-9.64187
其家	-9.64211
人者	-9.64301
奪	-9.64457
於其	-9.64506
終於	-9.64556
故能	-9.6459
至矣	-9.64731
南郊	-9.64775
(○	-9.64793
行道	-9.64941
為國	-9.64967
勢	-9.64978
一國	-9.65153
有三	-9.65154
不和	-9.65162
也又云	-9.65167
而入	-9.65181
播	-9.65371
惟其	-9.6544
鄭氏	-9.6561
祭也	-9.65642
則猶之	-9.65644
於外	-9.65654
不忘	-9.65714
得而	-9.6572
民之父母	-9.65726
之節	-9.65813
宗廟致敬	-9.66331
於廟	-9.66367
未有不	-9.66417
歡心	-9.66655
不安	-9.66665
行必	-9.66785
論語云	-9.66961
以愛敬	-9.66986
閨門	-9.67101
也聖人	-9.67157
湏	-9.67257
敬長	-9.6732
皆可	-9.6746
推之	-9.67464
中庸	-9.67514
殆	-9.67857
堯	-9.67949
大傳	-9.68024
計	-9.68095
遷	-9.68142
徵	-9.68144
追	-9.68154
顔	-9.6816
客	-9.6821
夕	-9.6821
湯	-9.68218
齊衰	-9.68247
而退	-9.68247
斬	-9.68269
悔	-9.68292
妾	-9.68295
袒	-9.68303
諡	-9.68305
創	-9.68306
畔	-9.68309
正義曰夫子述	-9.68319
襲	-9.68322
江	-9.68322
吏	-9.68332
𦵏	-9.68333
榖	-9.6834
忒	-9.6834
奢	-9.6834
鰥寡	-9.68342
壹	-9.6835
裳	-9.68353
麻	-9.68361
簠簋	-9.68361
勇	-9.68363
石	-9.68368
非先王之徳行不敢行	-9.68374
言思可道行思可樂	-9.68375
貫	-9.6838
釋奠	-9.68385
夏后氏	-9.6839
偏	-9.68402
富貴不離其身然後能保其社稷而和其	-9.68406
照	-9.68412
彌	-9.68418
機	-9.6842
曰君子之教以孝也非家至而日見之也	-9.68423
詩云愷悌君子民之父母	-9.68423
割	-9.68425
妙	-9.68427
丁	-9.68428
委	-9.68433
馬光曰	-9.68435
刪改	-9.68439
君子則不然	-9.6844
減	-9.68441
玉	-9.68448
之罪	-9.68451
寢	-9.68451
考證欽定四庫全書孝經注疏卷	-9.68453
究	-9.68456
弁	-9.68476
雜	-9.68479
詩曰維	-9.68485
關	-9.68499
箴	-9.68504
洗	-9.68505
其國	-9.68526
荅	-9.6853
冕服	-9.68531
柔	-9.68569
鄭注云	-9.68602
剕	-9.68617
引此	-9.68671
日月星辰	-9.68705
天地之性	-9.68746
出入	-9.68862
既葬	-9.68905
經典	-9.68932
禍亂	-9.68941
大功	-9.69049
非謂	-9.69064
不忍	-9.6907
他人	-9.69202
為諸侯	-9.69223
濟	-9.69368
以敬	-9.69424
以至	-9.69544
宋人	-9.69631
光曰	-9.69785
禮義	-9.69997
文公	-9.70141
成身	-9.70208
非禮	-9.70241
因心	-9.70449
善事	-9.70469
不與	-9.70589
備矣	-9.70615
出于	-9.70631
百行	-9.71212
君德	-9.71222
孝治	-9.71311
五章	-9.71334
於父母	-9.71389
和順	-9.71431
親則	-9.7149
送之	-9.71502
可知	-9.71532
矣然則	-9.71598
人皆	-9.71654
孝而	-9.71675
不從	-9.71684
焉見	-9.71756
尊親	-9.7181
四時之	-9.7181
郎	-9.71904
膝下	-9.72079
祀之	-9.72097
從事	-9.72205
人所	-9.72258
事之	-9.72378
朱子曰此	-9.72459
大人	-9.72521
也按	-9.72845
宗廟致敬鬼神著矣	-9.72986
則為	-9.73062
身體	-9.73115
所能	-9.73182
欽定四庫全書經部六	-9.7353
故謂之	-9.73696
忠孝	-9.73761
之情	-9.73856
而為	-9.73875
謂不	-9.73895
者是	-9.74063
上有	-9.74311
所自	-9.74325
禮則	-9.74579
則無不	-9.74673
矣夫	-9.74813
以告	-9.74875
不食	-9.74959
存焉	-9.74965
所由	-9.75152
盡其	-9.75243
上古	-9.75308
則思	-9.75377
輔	-9.7539
常行	-9.75403
其情	-9.75421
人不	-9.75601
事母	-9.75811
朕	-9.7582
徳之本	-9.75854
以道	-9.75901
則不敢	-9.76143
和平	-9.76417
可見	-9.76423
不疑	-9.76612
古文尚書	-9.7668
君行	-9.76866
有五	-9.76935
周公之	-9.77281
則已	-9.77362
費	-9.77406
三日	-9.77489
仁人	-9.7749
導	-9.775
子思	-9.77616
堯舜	-9.77626
雖不	-9.77822
其驗	-9.77925
未之	-9.77986
行事	-9.77986
其下	-9.7809
聞之	-9.7816
此乃	-9.78206
爲義	-9.78226
豈有	-9.78253
有終	-9.78315
毋	-9.78698
皇侃云	-9.78836
王肅	-9.7895
之與	-9.79225
於地	-9.79246
養之	-9.79264
則天子	-9.79277
曾參	-9.79364
哀慼	-9.79407
之禮也	-9.79467
昏	-9.79487
貧	-9.79491
可知也	-9.79574
行而	-9.79615
善而	-9.79745
仁孝	-9.79772
曰孝經	-9.79848
古文無也字	-9.79925
教人	-9.7995
有常	-9.80051
誅	-9.80085
廣敬	-9.80094
慶	-9.8028
榮	-9.8031
道而	-9.80341
忽	-9.80373
放	-9.80386
聘	-9.8042
絀	-9.80435
至此	-9.80452
有如此者	-9.80505
非孝	-9.80512
量	-9.80548
畫	-9.80631
知之	-9.80662
旦	-9.80679
公侯伯子男	-9.80688
懽	-9.80701
長丁丈反	-9.80708
迹	-9.80724
夜	-9.80728
温	-9.80733
宏	-9.80744
􁀥	-9.80753
説音悦	-9.80759
子貢曰	-9.80766
亦皆	-9.80766
苴	-9.80772
則當	-9.80779
:『	-9.80785
黍稷	-9.80802
淵	-9.80808
忿	-9.8081
河	-9.80817
歟	-9.80824
敏	-9.80825
賈	-9.80829
通於神明	-9.80831
滋	-9.80835
憲	-9.80836
寸	-9.80841
贄	-9.80845
乗	-9.80847
將順其美	-9.8085
敵	-9.80853
衛	-9.80854
蕩	-9.80856
要君者無上非聖	-9.80856
命之	-9.80857
詩云有覺徳行四國順之	-9.80858
趣	-9.80858
繹	-9.80861
章申言	-9.80862
啓	-9.80863
趙	-9.80864
夙夜	-9.80867
靜	-9.80867
移風易俗莫善於樂安上治民莫善於禮	-9.80868
孝無終始而患不及者未之有也	-9.80868
嗚呼	-9.8087
泣	-9.80873
故以孝事君則忠以敬事	-9.80873
弼	-9.80876
之徒	-9.80878
三日而食教民無以死傷生	-9.80879
邇	-9.8088
徳義可尊作事可法	-9.8088
愚	-9.80886
絲	-9.80886
刑罰	-9.80888
邑	-9.8089
宅	-9.80892
禮者敬而已矣故敬其父則子	-9.80892
誥	-9.80894
居則致其敬養則致其樂病則致其憂	-9.80895
鼓	-9.80895
䇿	-9.80896
經一百	-9.80898
禮無容言不文服美不安聞樂不樂食	-9.80904
股肱	-9.80909
父母生之續莫大焉君親臨之厚莫重焉	-9.80909
故自天子至於庶人	-9.80914
角	-9.80914
詩云夙興夜寐無忝爾所生	-9.80918
陶	-9.8092
轉	-9.80923
中和	-9.80925
練	-9.80926
奏	-9.80926
錄	-9.80928
斥	-9.80928
非至徳其孰能順民如此其大者乎	-9.80931
是以行成於内而名立於後世矣	-9.80932
禘嘗	-9.80933
塗	-9.80933
至德要道	-9.80933
𤣥宗	-9.80941
月恭校上	-9.80941
猷	-9.80951
祗	-9.80958
四海之内	-9.80961
孝經類提要	-9.80964
唐𤣥宗	-9.80971
醴	-9.80974
尺	-9.80975
較	-9.80989
生事愛敬死事哀戚生民	-9.80991
厯	-9.80998
討	-9.80999
庻人	-9.81012
偯	-9.81023
藥	-9.81023
遭	-9.81024
題	-9.81032
檢	-9.81037
淫	-9.81039
容止	-9.81042
呼	-9.81047
暑	-9.81048
朱子刋誤本	-9.81052
獄	-9.81052
祝	-9.81066
敬身	-9.81067
登	-9.81077
用天之道	-9.81077
無它	-9.81078
祇	-9.81084
髪	-9.81104
公侯	-9.81134
韋昭	-9.81145
隆殺	-9.81149
敬之至也	-9.81162
庶人之孝	-9.81187
刪去	-9.81208
之常	-9.81234
子夏曰	-9.8127
謂天子	-9.81315
順也	-9.81342
製	-9.81354
祭器	-9.81363
愛敬其親	-9.814
廬	-9.8141
之服	-9.81486
奉養	-9.81488
章首	-9.81491
之推也	-9.81512
為君	-9.81549
德行	-9.8156
子曰事君	-9.81689
古今文	-9.81751
天地之情	-9.81762
天命	-9.81772
於内	-9.81774
三者不除雖日用三牲之養猶為不孝也	-9.81782
修其	-9.81861
樂者	-9.81923
前章	-9.81925
學問	-9.82004
莫如	-9.82081
郊社	-9.82091
之要	-9.82108
一篇	-9.82158
門人	-9.82206
分章	-9.82206
子游	-9.82258
養羊尚反	-9.82273
言必	-9.82313
果	-9.82431
事死	-9.82443
則下	-9.82482
諫爭	-9.82503
乃命	-9.82567
右經第	-9.82684
教之所由生	-9.82705
逺於	-9.82734
或曰	-9.82891
而從	-9.83026
周之	-9.83101
苟有	-9.83108
人則	-9.83181
至德	-9.83184
於四海	-9.83278
不可以不	-9.83385
詩書	-9.83397
施於	-9.83401
傷生	-9.83412
危也	-9.83479
順之	-9.83561
而言之	-9.8366
其禮	-9.83688
免於	-9.83738
徳性	-9.83781
故夫子	-9.83848
不孝也	-9.83896
莫若	-9.83943
所行	-9.84067
見之	-9.84118
此一節釋	-9.84148
地道	-9.84242
士以	-9.84299
禮以	-9.84312
然後能	-9.84312
順於	-9.84339
尊敬	-9.84424
下無	-9.84663
其間	-9.84744
治官	-9.84804
時也	-9.84815
治家	-9.84867
固有	-9.84888
祖父	-9.84967
王之	-9.84979
之法	-9.85009
道德	-9.85066
矣詩曰	-9.8507
皆同	-9.85146
其父母	-9.85209
其質	-9.85454
父子之	-9.85705
於心	-9.85718
而不知	-9.85924
敬而	-9.85967
君命	-9.86186
則忠	-9.86247
效之	-9.86263
一順	-9.86381
有所不	-9.86408
要道也	-9.86512
者按	-9.86643
在位	-9.86652
其兄	-9.86721
亦無	-9.86764
與夫	-9.86793
夫非	-9.86809
用其	-9.86892
子云	-9.86896
者至	-9.87019
大亂	-9.87047
之誼	-9.87053
三王	-9.87062
日本	-9.87123
是為	-9.87341
戰	-9.87394
以次	-9.875
者不	-9.87633
孟	-9.87739
天也	-9.87919
戰戰	-9.8796
其德	-9.87988
祭天	-9.87998
一本	-9.88019
者五	-9.88128
終身	-9.88179
之端	-9.88309
其名	-9.8846
諫而	-9.88481
敬親	-9.88529
於事	-9.88552
言而	-9.88619
不然	-9.88746
歸於	-9.88977
大臣	-9.89016
則天地	-9.8931
使其	-9.89591
之效	-9.89619
文也	-9.89683
昔者天子	-9.8974
以孝治	-9.89993
耶	-9.90095
臣子	-9.90137
身之	-9.90295
理也	-9.90331
而親	-9.90381
五十	-9.90513
庶子	-9.90602
而歸	-9.90617
上之	-9.90885
七章	-9.90976
而思	-9.91043
之位	-9.91169
子曰君子	-9.9121
若有	-9.91279
▁亡音無	-9.91362
其餘	-9.91365
十七	-9.91617
圖	-9.91672
一時	-9.91681
故其	-9.91735
而教	-9.91968
之業	-9.92171
太傅	-9.92262
非一	-9.92419
之喪	-9.9248
義取	-9.92508
賢者	-9.92574
善則	-9.92592
順者	-9.92734
樂而	-9.92741
嫌	-9.92842
有以	-9.92908
人主	-9.92957
之子	-9.92986
四十	-9.92999
在上	-9.93142
則天	-9.93279
長幼	-9.93329
而天下	-9.93346
以愛	-9.93388
諫則	-9.93488
如是則	-9.93504
左傳曰	-9.93506
言明王	-9.93626
帝王	-9.93627
天子所	-9.93633
天之道	-9.93702
也養	-9.93779
供	-9.93915
祔	-9.93988
受其	-9.9401
無一	-9.94028
于此	-9.94151
者葢	-9.94203
安國	-9.94227
餕	-9.9424
戚	-9.94263
曲	-9.94266
見其	-9.94301
踰	-9.9434
穆	-9.94413
為不孝	-9.94465
有子	-9.9449
驗	-9.94626
陷	-9.94695
子婦	-9.94699
范祖禹	-9.94793
公卿	-9.94794
不祭	-9.94855
慤	-9.94866
愷	-9.94893
府	-9.94907
撫	-9.94911
所云	-9.94924
翼	-9.94944
尊祖	-9.94956
如字	-9.94957
横	-9.94971
昌	-9.94976
淺	-9.94977
阼	-9.9498
尼	-9.94982
州	-9.95005
誓	-9.95005
暢	-9.95012
庸	-9.95014
者其	-9.95018
桑	-9.9502
遲	-9.95027
衾	-9.95031
不行	-9.95033
却	-9.95035
不敢惡慢	-9.95036
呉	-9.95045
側	-9.95045
伸	-9.95048
;	-9.95054
不敢遺小國之臣而况於公侯伯子男乎	-9.95065
寄	-9.95069
藝文志	-9.95071
聼	-9.95073
內	-9.95076
肖	-9.95078
矜	-9.95078
淑	-9.95078
夙興夜寐	-9.9508
詩云戰戰兢兢如臨深淵如履薄冰	-9.95092
貧賤	-9.95092
讀者	-9.95094
動静	-9.95099
北面	-9.95107
植	-9.95111
㓕	-9.95114
。』」	-9.95114
二十二章	-9.95116
春秋祭祀以時思之	-9.95116
也禮	-9.95125
恫	-9.95125
柩	-9.95126
仲山甫	-9.95129
偃	-9.95129
拯	-9.95129
士有争友則身不離於令名	-9.9513
固非	-9.95132
伏	-9.95133
粥	-9.95137
者此依孔傳也	-9.95138
烝	-9.9515
折	-9.95151
子曰閨門之内具禮矣乎	-9.95154
城	-9.95154
長則順忠順不失以事其上然後能保其	-9.95156
謹身節用以養父母此庶人之孝也	-9.95158
以敬事長則順	-9.9516
規	-9.95163
人者無法非孝者無親此大亂之道也	-9.95163
俾	-9.95164
禾	-9.95165
徒役	-9.95166
絰	-9.95167
穴	-9.95168
失之	-9.95171
宅兆	-9.95171
民用和睦上下無怨	-9.95173
三年之䘮	-9.95175
闡	-9.95178
有一	-9.95179
治國者不敢侮於鰥寡而況於士民乎	-9.9518
輒	-9.95181
高而不危所以長守貴	-9.95181
禽獸	-9.95182
觧	-9.95182
椁	-9.95184
星	-9.95185
士章第五	-9.95185
孝經序	-9.95187
齒胄	-9.95188
嚴父嚴兄妻子臣妾猶百姓徒役也	-9.95188
愧	-9.95189
弑	-9.95189
馳	-9.95191
坤	-9.95195
束	-9.95196
簋	-9.95204
牖	-9.95205
舅姑	-9.95206
會	-9.95209
不敢遺小國之臣而況於公侯伯子男乎	-9.95214
恤	-9.95215
庶幾	-9.95218
頼	-9.95218
身體髮膚受之父母不敢毁傷孝之始也	-9.95219
豆	-9.9522
三者不除	-9.95221
法度	-9.95222
者何	-9.95225
仁義禮智	-9.95227
曹	-9.95227
懲	-9.9523
邢昺	-9.95236
屨	-9.95238
不孝之罪	-9.95242
佩	-9.95243
君臣上下	-9.95244
滌	-9.95245
逸	-9.95245
調	-9.95251
夫聖人之徳又何以加於孝乎	-9.95253
空	-9.95256
李	-9.95257
謬	-9.95257
攸	-9.95257
戀	-9.95264
掩	-9.9527
卦	-9.9527
五者備矣然後能事親	-9.95283
悟	-9.95286
移風易俗莫善於樂	-9.95286
市	-9.95286
人倫之	-9.95301
童	-9.95302
夷齊	-9.95302
裁	-9.95305
在身	-9.95306
禱	-9.9531
紀孝行章第十	-9.95312
樹	-9.95313
余	-9.95313
水旱	-9.95313
血	-9.95315
新	-9.95322
逃	-9.95324
傲	-9.95329
孩	-9.9533
互相	-9.95332
談	-9.95337
歳	-9.95361
辟雍	-9.9538
洛	-9.95381
科	-9.95384
夀	-9.95392
禄位	-9.95438
曾子曰君子	-9.95466
行去聲	-9.9549
百世	-9.95497
五土	-9.95499
如之何曰	-9.95511
四夷	-9.95512
言不文	-9.95529
輕重	-9.9554
王季	-9.95559
事天地	-9.95567
而先	-9.95576
平居	-9.956
具載	-9.95609
百家	-9.95631
鄭𤣥云	-9.95646
舊文	-9.95662
君子不貴	-9.95716
右經第十	-9.95718
接下	-9.95779
三光	-9.95793
危身	-9.95818
聖人之徳	-9.95832
謂其	-9.95848
進退	-9.95865
士之孝	-9.9591
可移	-9.95982
三百	-9.96001
愛也	-9.96045
改易	-9.961
述作	-9.96171
其妻子	-9.96389
一獻	-9.96426
鳥	-9.96514
所載	-9.96565
儀禮	-9.96567
誠信	-9.96654
耕耤	-9.96696
故得人之懽心以事其親	-9.967
三曰	-9.96726
樂樂	-9.96821
分為	-9.96823
尊父	-9.96826
人之所	-9.96938
性而	-9.96945
一國之	-9.96975
使民	-9.97075
不見	-9.9719
本文	-9.97192
於天地	-9.97216
者易	-9.97288
五等之	-9.97305
禮樂之	-9.97457
是非	-9.97496
二曰	-9.97622
卿大夫之	-9.97893
之心而	-9.97895
以忠	-9.98046
况於	-9.98219
不容	-9.98302
三者備矣然後能守其宗廟	-9.98332
傳同	-9.98345
子曰君子之事親孝故忠可移於君事兄	-9.9837
正義曰此依	-9.98371
至極	-9.98494
者此依鄭注也	-9.98658
若夫	-9.98732
因性	-9.98742
故于	-9.98897
文章	-9.98984
魯人	-9.99052
以示	-9.99109
堯舜之	-9.99165
以齒	-9.99165
止之	-9.9922
以天子之	-9.99266
不稱	-9.99341
不慢	-9.99457
順而	-9.99461
不已	-9.99566
易行	-9.99646
化行	-9.99665
毛詩	-9.99672
存於	-9.99793
則國	-9.99846
五行	-9.9991
知有	-9.99982
安而	-10.0008
未及	-10.001
為政	-10.0011
如其	-10.0024
愛敬者	-10.0027
之地	-10.0034
公族	-10.0061
天地之經	-10.0066
則亂	-10.0072
之臣	-10.0091
善名	-10.0098
有序	-10.0098
爲敎	-10.0105
不驕	-10.0116
為大夫	-10.0117
徳也	-10.0122
生焉	-10.0132
將順	-10.0133
也所以	-10.0136
太子	-10.0138
為下	-10.0144
於物	-10.0149
無法	-10.0152
之美	-10.0158
主於	-10.0168
神明之	-10.0183
所繇	-10.0189
丈	-10.0212
生事	-10.0221
是皆	-10.0222
之極	-10.0225
為父	-10.0226
治之	-10.0253
未知	-10.0253
以事其親	-10.0261
不加	-10.0265
去之	-10.0266
貎	-10.0267
長則	-10.0272
而後行	-10.0274
非其	-10.0278
不存	-10.0283
亦可	-10.0285
之利	-10.0287
聖明	-10.0296
為世子	-10.0304
家國	-10.0312
者此	-10.0325
移之	-10.0331
死而	-10.0343
兢	-10.0349
食之	-10.0357
因天	-10.0359
而推	-10.0364
則可以	-10.0403
若是	-10.0411
終於立身	-10.0426
教之以	-10.0428
服之	-10.0432
始死	-10.0435
其大	-10.0447
由是	-10.0447
位而	-10.0479
不至	-10.0484
而立	-10.0496
仲尼居	-10.0519
雖無	-10.053
其忠	-10.0535
不誠	-10.054
刑辟	-10.054
宗廟致敬不忘親也	-10.055
生之	-10.0572
敬之心	-10.0574
傳云	-10.0577
行此	-10.0594
人子之	-10.0597
非禮也	-10.0597
乘	-10.0607
之以禮	-10.0609
古今	-10.0622
不信	-10.0625
古人	-10.063
盡也	-10.0634
經言	-10.064
不如	-10.0642
莫之	-10.0648
學者	-10.0649
三月	-10.067
以孝弟	-10.067
有天下者	-10.0675
而對	-10.0683
而外	-10.0713
不離	-10.0713
恐其	-10.0721
不修	-10.0728
十一	-10.073
孝之始	-10.0748
為主	-10.0756
作傳	-10.0766
之前	-10.0771
曽子曰君子	-10.0772
此注	-10.0773
以天下	-10.0791
長者	-10.0793
異也	-10.0798
承上	-10.08
説文	-10.0812
本然	-10.0815
教愛	-10.0821
志也	-10.0827
亡也	-10.0828
不知有	-10.0844
而可以	-10.0847
王事	-10.0857
經常也	-10.086
亦可謂	-10.0869
事地	-10.0891
釋之	-10.0897
一則	-10.0903
天子至	-10.0917
而至于	-10.0933
嚴肅	-10.0936
而曰	-10.0942
則可謂	-10.0944
二章	-10.0952
夫子之言	-10.0977
未之有	-10.0983
四曰	-10.0987
無可	-10.0995
限	-10.0996
刋	-10.1002
子曰愛親者不敢惡於人	-10.1007
所受	-10.1019
鳥獸	-10.1022
反下同	-10.1032
急	-10.1055
而欲	-10.1058
矣此	-10.1061
五年	-10.1064
書云	-10.1067
来	-10.1068
閉	-10.1077
祥	-10.1078
乎此	-10.108
天子有	-10.1089
亦曰	-10.1101
身則	-10.111
淳	-10.1113
矣然	-10.1113
二者	-10.1121
殁	-10.1122
子言之儒有	-10.1123
之原	-10.1131
即位	-10.1131
何其	-10.1133
階	-10.1137
星辰	-10.1141
戎	-10.1143
鬼神之	-10.1148
昊天	-10.1148
無容	-10.1149
累	-10.1151
諭	-10.1153
名也	-10.1154
忌	-10.1155
離力智反	-10.1156
懈	-10.1156
十章	-10.1157
墜	-10.1159
千萬人	-10.1163
粉米	-10.1164
牧	-10.1164
記云	-10.1166
侯伯	-10.1166
歡	-10.1166
谷	-10.1167
河間	-10.1167
佐	-10.1167
荘	-10.1168
尹	-10.1169
桀	-10.1171
揖	-10.1172
珍	-10.1172
王制云	-10.1172
聿	-10.1172
守之	-10.1173
曽氏	-10.1173
烈	-10.1174
礿	-10.1174
吕	-10.1175
殷仲文	-10.1175
飲酒	-10.1175
匹夫	-10.1175
四寸	-10.1175
軍	-10.1176
戸	-10.1176
是何言與	-10.1176
殖	-10.1176
人之行莫大於孝	-10.1177
寛	-10.1177
刃	-10.1177
藻	-10.1177
叙	-10.1177
賴	-10.1177
虎	-10.1178
諸侯有爭臣五人	-10.1178
釋詁文	-10.1178
禀	-10.1178
羞	-10.1179
墻	-10.1179
臣五人雖無道不失其國大夫有	-10.1179
踐	-10.1179
楊	-10.1179
僻	-10.1181
桀紂	-10.1181
復坐吾語女	-10.1181
別	-10.1181
消	-10.1182
征	-10.1182
棘	-10.1182
養則致其樂	-10.1182
膝	-10.1182
朝覲	-10.1182
父子之道天性也君臣之義也	-10.1182
子曰天地之性人為貴人之行莫大於孝	-10.1183
子曰夫孝天之經也地之義也民之行也	-10.1183
洽	-10.1183
孝治章第八	-10.1183
君子恥之	-10.1183
故得百姓之懽心以事其先君	-10.1183
犆	-10.1183
擗踊哭泣	-10.1183
欺	-10.1184
陰陽	-10.1184
藝	-10.1184
刺	-10.1184
給	-10.1184
古文孝經孔氏傳	-10.1184
眞	-10.1184
優	-10.1185
是故先之以博愛而民莫遺其親	-10.1185
収	-10.1185
决	-10.1185
括	-10.1185
曾子曰若夫慈愛恭敬安親揚名	-10.1185
爵禄	-10.1185
奥	-10.1185
又有君臣之義	-10.1186
蒙	-10.1186
進思盡忠退思補過	-10.1186
曾子侍	-10.1186
匡救其惡	-10.1186
此庶人之孝也	-10.1186
先王先公	-10.1186
怪	-10.1187
藉	-10.1187
聖治章第九	-10.1187
可不慎	-10.1187
乞言	-10.1187
廵	-10.1187
恐陷	-10.1188
也滿而不溢所以長守富也	-10.1188
楚	-10.1188
遐	-10.1188
僕	-10.1189
壊	-10.119
奸	-10.119
只	-10.119
聞樂不樂	-10.119
僅	-10.119
羽	-10.119
麗	-10.1191
伊	-10.1191
孝子之事親終矣	-10.1191
開宗明義章第一	-10.1191
竹	-10.1192
徳不敬其親而敬他人者謂之悖禮	-10.1192
以順天下民用和睦上下無怨女知之乎	-10.1192
琴瑟	-10.1192
詬	-10.1192
懸	-10.1192
撮	-10.1193
萌	-10.1193
獸	-10.1193
汚	-10.1193
僞	-10.1193
其本一也	-10.1194
短	-10.1194
上下無怨	-10.1195
半	-10.1195
浮	-10.1195
刻	-10.1195
子曰父子之道天性	-10.1195
癸	-10.1195
妃	-10.1195
賞罰	-10.1195
基	-10.1195
膏	-10.1196
以父配天	-10.1196
稼穡	-10.1196
粱	-10.1196
為人臣	-10.1197
為之宗廟以鬼享之春秋祭祀以時思之	-10.1197
賊	-10.1197
嚴父配天	-10.1199
無以加	-10.12
旨	-10.12
更端	-10.1201
唐虞	-10.1201
烏	-10.1202
草木	-10.1202
齋	-10.1203
幷	-10.1204
跪	-10.1205
犧	-10.1205
訛	-10.1206
男女	-10.1207
東西	-10.1207
圍	-10.1207
用天之道分地之利	-10.1207
注解	-10.1208
領	-10.1209
曲禮云	-10.121
狩	-10.1211
宫室	-10.1212
鄙	-10.1213
利禄	-10.1213
步	-10.1213
宗族	-10.1215
復坐	-10.1217
悲	-10.1218
敢問	-10.122
惟恐	-10.1221
三牲	-10.1222
隋書	-10.1226
宰我	-10.1227
春秋祭祀	-10.1229
服貢	-10.1229
閔子	-10.123
指解	-10.1231
宗祀	-10.1234
教民禮順莫善於弟	-10.1239
子曰教民親愛莫善於孝	-10.1239
有限	-10.1244
卿士	-10.1246
慈恭	-10.1247
孔安國云	-10.125
卿大	-10.1251
穆王	-10.1252
七廟	-10.1253
於是乎	-10.1255
喪親	-10.126
天之所	-10.1264
親戚	-10.1268
羣臣	-10.1269
以孝治天下	-10.1269
樂聲	-10.1276
以供	-10.1276
聖德	-10.1278
謹身	-10.128
是之謂	-10.1281
三人	-10.1283
庶人章	-10.1283
可觀	-10.1288
之所至	-10.1289
小心	-10.129
劉炫云	-10.1298
克明	-10.1299
四章	-10.1299
親切	-10.13
反注同	-10.13
甚大	-10.13
著也	-10.13
忠信	-10.1301
聖治	-10.1308
也反	-10.1309
爭臣	-10.1314
事親之孝	-10.1314
居官	-10.1317
故上下能相親也	-10.1318
非有所	-10.1319
不敢有	-10.132
父母生之	-10.1323
主日	-10.1325
子曰字	-10.1326
於朋友	-10.1327
愛者	-10.1331
極其	-10.1333
居家	-10.1334
之有乎	-10.1337
仁為	-10.1352
之章也	-10.1353
三年之	-10.1355
愛敬之道	-10.136
上下相	-10.1372
六經	-10.1375
在朝	-10.1376
之務也	-10.1384
者正	-10.1391
所傳	-10.1394
今不取也	-10.1395
喪服	-10.1395
如有	-10.1401
不明	-10.1402
漢書	-10.1402
失也	-10.1403
始終	-10.1403
劉向	-10.1405
懽心	-10.1406
如此也	-10.1416
發明	-10.1416
正諫	-10.1417
著明	-10.1421
則自	-10.1423
敬其父	-10.1427
中於事君	-10.1432
於魯	-10.1444
而正之	-10.1446
祭義	-10.1447
如是	-10.1453
其財	-10.1458
於郊	-10.1458
遵道	-10.1459
之極也	-10.1469
非為	-10.1471
莫大於	-10.1473
亦未	-10.1479
逺矣	-10.1479
為文	-10.1482
不能自	-10.1488
喪不過三年示民有終也	-10.149
下有	-10.1496
先生	-10.1498
乎且	-10.15
以孝為	-10.1501
至誠	-10.1502
故知	-10.1504
曰云	-10.151
祖廟	-10.1512
者孝之	-10.1517
能事親	-10.1518
有異	-10.152
無事	-10.1524
進而	-10.1524
報之	-10.1549
可道	-10.1553
多矣	-10.1556
正義曰此言	-10.1559
曰予	-10.1559
養其父母	-10.156
僭上	-10.1566
夷子	-10.1569
善也	-10.1574
常也	-10.1574
教以臣所以敬天下之為人君者也	-10.158
存焉耳	-10.1595
出自	-10.1598
學禮	-10.1603
孝養	-10.1606
此之謂也	-10.1613
所注	-10.1613
事其親	-10.1616
五人	-10.162
而不諫	-10.162
行下	-10.1621
諸侯大夫	-10.1622
以别	-10.1625
皆謂	-10.1626
尹氏	-10.1627
右第十	-10.1636
之數	-10.164
好是	-10.1666
先後	-10.1667
古文無	-10.1672
禮節	-10.1675
天子庶人	-10.1678
心乎	-10.1679
無以加於孝乎	-10.1681
是也注	-10.1681
其職	-10.1683
使臣	-10.1693
民心	-10.1694
故孝	-10.1696
而後可以	-10.17
興行	-10.1707
其容	-10.1714
皆當	-10.1727
不解	-10.1737
▁行下孟反	-10.1746
之典	-10.1752
皆得	-10.1754
則一也	-10.1767
其功	-10.1769
治直吏反	-10.1769
如父母	-10.1771
大夫三	-10.1776
養其親	-10.178
雖在	-10.1785
右第	-10.1793
天下之人	-10.1795
不卜	-10.1796
身不	-10.1798
則亦曰	-10.1805
以前	-10.1817
葢言	-10.1828
躬行	-10.1834
必及	-10.1845
以之而	-10.1853
不悖	-10.1869
人以	-10.1871
其死	-10.1871
治也	-10.1871
臣之	-10.1878
官也	-10.1881
問曰	-10.1886
文定	-10.1892
不讓	-10.1894
不至於	-10.1898
隨之	-10.19
導之以禮樂而民和睦	-10.1914
聖王之	-10.1918
過失	-10.1927
得天下	-10.1934
盡於	-10.1946
老幼	-10.1951
不在	-10.1967
所在	-10.197
其説	-10.1971
鄭云	-10.1973
不顯	-10.199
禍亂不作	-10.1991
取法	-10.2002
享祀	-10.2016
保守	-10.2016
故舉	-10.202
要也	-10.2028
養父母	-10.2039
知也	-10.204
矣且	-10.2055
徳而	-10.206
致其敬	-10.2062
此之謂	-10.2065
也注言	-10.2072
已乎	-10.2081
士庶	-10.2085
之民	-10.2086
事親者	-10.2094
見矣	-10.2126
也君	-10.2134
以下	-10.2138
門之	-10.215
義理	-10.2163
藏之	-10.2172
立則	-10.2172
衆人	-10.2174
孝為	-10.2176
不易	-10.2184
先祖	-10.2201
為後	-10.2207
引書	-10.2208
以時	-10.2231
君能	-10.2235
母也	-10.2237
比於	-10.224
坐而	-10.2252
或有	-10.2253
貴其	-10.2274
之政	-10.2276
心則	-10.2288
曰吾	-10.229
其時	-10.2302
始於事親	-10.2304
孝之所	-10.2314
教以弟所以敬天下之為人兄者	-10.2328
能養	-10.2329
順則	-10.2346
者盖	-10.2347
猶言	-10.2349
詩云夙夜匪懈以事一人	-10.2351
盡矣	-10.2364
有終始	-10.2368
而見	-10.2369
告之	-10.2375
無以為	-10.2376
司馬光曰謂	-10.2378
檀弓云	-10.2391
有成	-10.2391
已矣	-10.24
亦何	-10.2417
其社稷	-10.2424
竭	-10.2441
萬世	-10.2448
子曰孝子之喪親	-10.2451
也詩云	-10.2454
有德	-10.2455
攻	-10.2457
能保	-10.2465
不盡	-10.2466
於日月	-10.2472
壞	-10.2475
相傳	-10.2481
從其	-10.2488
父母有	-10.249
卜之	-10.2501
以養	-10.2504
太學	-10.2505
道在	-10.2509
於後	-10.253
託	-10.2534
無上	-10.2535
亦云	-10.2543
子者	-10.256
此三	-10.2561
敬其	-10.2563
言人	-10.2566
之下	-10.2567
資取也	-10.2568
惡之	-10.2586
聖人之道	-10.2601
行成	-10.2602
一曰	-10.2604
也然亦	-10.2605
詔之	-10.2611
定本	-10.2617
重禮	-10.2636
諸侯有	-10.2639
民無	-10.264
五十里	-10.265
皇侃	-10.2652
歸之	-10.2665
而民	-10.2669
喪則致其哀祭則致其嚴	-10.2674
師尹	-10.2682
君上	-10.2684
惡烏路反	-10.2693
而獨	-10.2713
之刑	-10.2713
陸費墀欽定四庫全書	-10.2722
相承	-10.2734
教以臣所以敬天下之為人君者	-10.2735
治家者不敢失於臣妾而况於妻子乎	-10.2736
所以成	-10.2739
損	-10.2739
禮有	-10.2741
致齊	-10.2742
六章	-10.2743
其在	-10.2744
此云	-10.2749
行下孟	-10.2749
其於	-10.2755
云云	-10.2767
又以	-10.2772
以加於孝乎	-10.2773
退而	-10.2779
必其	-10.2785
其理	-10.2808
九十	-10.2822
大事	-10.2826
皆得其	-10.2833
無親	-10.2847
不危	-10.2851
不聞	-10.2853
天下國家	-10.2858
五等	-10.287
導之	-10.2881
重於	-10.2898
三章	-10.2914
明矣	-10.2917
來助祭	-10.2928
而施	-10.2931
耳目	-10.2931
筮	-10.2937
而道	-10.2951
之習	-10.2954
得以	-10.2956
祫	-10.2958
鄉飲酒之禮	-10.296
以和	-10.2961
觀之	-10.2974
可知矣	-10.2978
子曰孝子之事親	-10.298
而後可	-10.2981
允	-10.2984
以事其先君	-10.2987
游	-10.2991
悌也	-10.2993
是猶	-10.3011
政之	-10.3017
孝子之事親	-10.3037
備也	-10.3037
而爲	-10.3039
有闕	-10.3043
時而	-10.3048
子子	-10.305
逺而	-10.3056
古文作	-10.3061
瞻	-10.3067
一敬	-10.3072
坊	-10.3079
得志	-10.308
俟	-10.3083
施之於	-10.3083
曰孝	-10.3089
孝經注疏序	-10.3089
不若	-10.309
者案	-10.3095
愛敬盡於事親	-10.3095
地利	-10.3098
值	-10.3106
叚	-10.3106
之所由生也	-10.3109
也既	-10.3119
小國	-10.3121
而自	-10.3123
之使	-10.3127
然後可以	-10.3132
長幼順	-10.3134
刀	-10.3135
操	-10.3139
不毁傷	-10.3142
肉	-10.3145
史記	-10.3148
乙	-10.3148
野	-10.3149
又引	-10.3149
夫惟	-10.3149
徐	-10.3153
事則	-10.3155
肆	-10.3156
險	-10.3157
産	-10.3158
小功緦麻	-10.3158
寳	-10.3158
赤	-10.3159
醜	-10.3161
旅	-10.3161
百里	-10.3162
圜	-10.3163
故不肖者之	-10.3164
試	-10.3164
鸞	-10.3166
帝嚳	-10.3166
几	-10.3166
朱子刋誤	-10.3167
韋	-10.3167
瞿	-10.3169
襄	-10.3169
班	-10.3169
訾	-10.3169
瑞	-10.317
弊	-10.317
諌諍	-10.317
㓜	-10.3171
傾	-10.3171
無體之禮	-10.3171
孝悌之至通於神明光於四海無所不通	-10.3171
雉	-10.3171
牢	-10.3172
木也其牲以	-10.3172
豐	-10.3173
䂓	-10.3173
林	-10.3173
復坐吾語汝	-10.3173
匹	-10.3173
先聖	-10.3173
静	-10.3173
故明王之以孝治天下如此	-10.3173
亢	-10.3174
天子章第二	-10.3175
父母舅姑	-10.3175
早	-10.3175
鄰	-10.3176
黄帝	-10.3176
殘	-10.3176
期之喪	-10.3176
冰	-10.3177
境	-10.3177
亨	-10.3177
無也字	-10.3177
安上治民莫善於禮	-10.3177
霸	-10.3177
悦敬其君則臣悦敬一人而千萬人悦	-10.3178
臺	-10.3178
併	-10.3178
侈	-10.3178
滿而不溢所以長守富	-10.3179
雖無道不失其	-10.3179
䧟	-10.3179
隕	-10.3179
先之以敬讓而民不爭	-10.3179
德不敬其親而敬他人者謂之悖禮	-10.3179
羙	-10.3179
冉	-10.3179
背	-10.3179
速	-10.318
擗婢亦反	-10.318
士有爭友則身不離於令名	-10.318
父有爭子則身不陷於不義	-10.318
巳	-10.318
糾	-10.318
芳	-10.318
進退可度	-10.318
亾	-10.318
英	-10.3181
藴	-10.3181
大雅云無念爾祖聿修厥徳	-10.3181
治國者不敢侮於鰥寡而况	-10.3181
饋奠	-10.3181
嚮	-10.3181
廷	-10.3181
三才章第七	-10.3181
國大夫有爭臣三人雖無道不失其家	-10.3181
削	-10.3181
病則致其憂	-10.3182
玩	-10.3182
黙	-10.3182
髪膚	-10.3182
呂	-10.3182
萃	-10.3182
唐明皇御注陸德明音義宋郉昺疏	-10.3182
丹	-10.3182
繩	-10.3182
坑	-10.3183
採	-10.3183
五刑章第十一	-10.3183
故能成其徳教而行其政令	-10.3183
暨	-10.3183
事親者居上不驕為下不亂在醜不争	-10.3183
故生則親安之	-10.3183
宻	-10.3183
庶人章第六	-10.3183
右傳十	-10.3184
辠	-10.3184
偶	-10.3184
偽造	-10.3184
轍	-10.3184
其政不嚴而治	-10.3185
績	-10.3185
事君章第十七	-10.3185
諷	-10.3185
争臣三人雖無道不失其家	-10.3185
甫刑云一人有慶兆民賴之	-10.3185
忝辱也	-10.3185
穫	-10.3185
訟	-10.3185
諸侯章第三	-10.3186
簠	-10.3186
則聞命矣敢問子從父之令可謂孝乎	-10.3186
陳其簠簋而哀戚之	-10.3186
周頌	-10.3186
兹	-10.3186
五刑之屬三千	-10.3186
醜衆	-10.3186
羮	-10.3186
沿	-10.3186
得其歡心	-10.3187
張禹	-10.3187
仰	-10.3187
仲尼孔子字	-10.3187
臧	-10.3187
閨門之内	-10.3187
明黄道周撰	-10.3187
通結上文	-10.3187
周公攝政	-10.3187
子曰不愛其親而愛他人者謂之悖	-10.3187
枉	-10.3187
厭	-10.3188
洪	-10.3188
貴而	-10.3188
是以四海之内各以其職來助祭	-10.3188
唐明皇	-10.3188
忌日	-10.3188
制節謹度滿而不溢	-10.3188
曾子問曰	-10.3188
貨	-10.3188
分地之利	-10.3188
饑	-10.3188
萬姓	-10.3189
廣揚名章第十四	-10.3189
品	-10.3189
範	-10.3189
邁	-10.3189
感應章第十六	-10.3189
懿	-10.3189
開宗明義	-10.3189
酌	-10.319
天地明察	-10.319
幣	-10.319
棺槨	-10.319
譏	-10.319
卿大夫章第四	-10.319
虐	-10.319
彛	-10.3191
子曰先王有至徳要道	-10.3191
天地明察神明彰矣	-10.3191
子曰是何言與是何言與昔者天子有	-10.3191
婢	-10.3191
忠順不失以事其上然後能保其	-10.3191
矩	-10.3191
吾不信也	-10.3191
冠昏	-10.3191
冩	-10.3191
竒	-10.3191
愉	-10.3191
箋	-10.3192
愼	-10.3192
為之棺槨衣衾而舉之陳其簠簋而哀	-10.3192
焚	-10.3192
蒼	-10.3192
寐	-10.3192
佑	-10.3192
營	-10.3193
髮	-10.3193
莫大乎	-10.3193
夏殷	-10.3193
是以四海之内各以其職來祭	-10.3193
蔽	-10.3193
廣至徳章第十三	-10.3193
截	-10.3193
餙	-10.3193
南面	-10.3194
戴	-10.3194
為下而亂則刑在醜而爭則兵	-10.3194
鑿	-10.3194
顔淵	-10.3195
摯	-10.3195
舟	-10.3195
竭力	-10.3195
其義一也	-10.3196
唐㑹要	-10.3196
三日而食	-10.3196
激	-10.3196
毒	-10.3197
諒	-10.3197
駁	-10.3197
房	-10.3197
下今文有	-10.3198
章句	-10.3198
閨門一章	-10.3198
隣	-10.3199
君臣父子	-10.3199
辟席	-10.3199
孩提之童無不知愛其親	-10.32
融	-10.3201
周公制禮	-10.3202
故不愛其親而愛他人者謂之悖	-10.3202
斯二者	-10.3202
霜露	-10.3202
光於四海	-10.3202
繅	-10.3202
不忘親也	-10.3203
緒	-10.3203
襄公	-10.3203
嚴而治	-10.3203
謹度	-10.3203
避席	-10.3204
哀公問	-10.3204
飽	-10.3204
倚	-10.3205
貫通	-10.3205
矇	-10.3206
驟	-10.3206
子産	-10.3207
偪下	-10.3208
號泣	-10.3208
墠	-10.3209
故以名章次	-10.321
屋	-10.3211
禰廟	-10.3212
閨門章	-10.3212
膳	-10.3213
則天之明因地之義	-10.3213
有慶	-10.3214
祈	-10.3214
鼗	-10.3214
卒哭	-10.3215
路馬	-10.3216
凝	-10.3216
▁説音悦	-10.3217
制節	-10.3218
服美不安	-10.3218
三才	-10.322
項君	-10.3222
元首	-10.3222
方澤	-10.3223
他日	-10.3225
上下和	-10.3227
祖述	-10.3228
致仕	-10.3229
刖	-10.3229
當須	-10.323
知所以事	-10.3231
雖滿	-10.3233
政令	-10.3234
▁舊本	-10.3234
兩家	-10.3235
古文句	-10.3235
所不貴也	-10.3236
赤子	-10.3237
存亡	-10.3237
變化	-10.3239
為臣子者	-10.3239
九章	-10.3239
章次	-10.3239
不忘其親	-10.3244
月令	-10.3245
雖殊	-10.3246
雖無道	-10.3246
之服其冕	-10.3247
君之尊	-10.325
迎長	-10.3252
不敢遺	-10.3253
轡	-10.3256
盡力	-10.3257
明王孝治	-10.3257
以文王配	-10.3258
自有	-10.3264
行成於内	-10.3265
聖人之德	-10.3265
邦國	-10.3266
▁夫音扶	-10.327
報本	-10.327
反哭	-10.3271
者當	-10.3271
以下如	-10.3272
之任也	-10.3272
可度	-10.3272
政刑	-10.3272
故君	-10.3274
不敢犯	-10.3275
移孝	-10.3275
公羊高	-10.3278
没而	-10.3282
天子諸	-10.3284
文質	-10.3287
也故以	-10.3288
毁傷其身	-10.3288
國風	-10.3294
子言之君子	-10.3295
于四海	-10.3297
不敢惡	-10.3299
則非	-10.3299
無念	-10.33
乎故	-10.3302
父母所	-10.3303
變而	-10.3303
本原	-10.3307
三等	-10.331
之斯	-10.3313
國之君	-10.3314
又推	-10.3332
示民有	-10.3334
道之要	-10.3337
内史	-10.3339
今文作	-10.334
夫猶	-10.334
乃引	-10.3341
此二	-10.3345
天下平	-10.3346
不取	-10.3347
乎孔子曰	-10.3353
救其	-10.336
節用	-10.3361
亦當	-10.3363
此四者	-10.3363
者與	-10.3363
侍坐於	-10.3363
為治	-10.3364
聖經	-10.3367
中庸曰	-10.3369
三讓	-10.3377
立廟	-10.338
之語	-10.3381
聖人制	-10.3384
家相	-10.3385
無終	-10.3386
之功用	-10.3386
莫先	-10.3389
理家	-10.339
先公	-10.3391
冬至	-10.3391
論孝	-10.3395
由此而	-10.3398
若是則	-10.34
地利也	-10.3405
子曰孝子之事親也	-10.3408
鄉飲酒	-10.3409
並非	-10.3414
古者天子	-10.3416
燕禮	-10.3418
大哉	-10.3418
事親之	-10.3419
孫子	-10.3426
夫子所	-10.3432
無遺	-10.3436
長長	-10.3441
一體	-10.3443
大小	-10.3445
其生也	-10.3447
據此	-10.3447
夫子以為	-10.345
所說	-10.3452
葢猶	-10.3462
以下皆	-10.3462
言諸侯	-10.3468
使弟	-10.3471
孝徳	-10.3474
也古者	-10.3477
恭順	-10.3478
乎哉	-10.3478
爲政	-10.3479
忠於君	-10.3484
未之有也	-10.3487
第十	-10.3488
非聖人	-10.3489
所宜	-10.3495
失於	-10.3497
孝經刋誤	-10.3502
必及之	-10.3502
未可	-10.3503
也但	-10.3503
察於	-10.3505
士章	-10.3515
語曰	-10.3519
無怨惡	-10.3526
而古文	-10.3528
乃成	-10.3535
尊尊	-10.3545
敬以	-10.355
未為	-10.355
事父兄	-10.3553
則為順	-10.3553
未著	-10.3564
不聽	-10.3566
則諸侯	-10.3566
為節	-10.357
婦人	-10.3571
不私	-10.3582
戒之	-10.3597
為其近於	-10.3598
以此為	-10.3598
不惡慢	-10.3599
孝之終也	-10.36
而後能	-10.36
此本	-10.3602
言不	-10.3603
如是而	-10.3605
存者	-10.3606
或云	-10.3611
正義曰此章	-10.3618
不假	-10.362
乎詩曰	-10.3625
教之以孝	-10.364
者不過	-10.3641
出焉	-10.3648
也故曰	-10.3649
前言	-10.365
先人	-10.3651
不樂	-10.3655
亦莫	-10.3655
孝經則	-10.3659
人道	-10.3665
章之首	-10.3668
徳之	-10.3678
則忘	-10.3678
其治	-10.3679
後學	-10.3683
則無所不	-10.3683
不絶	-10.3693
之禍	-10.3696
成矣	-10.3698
樂易	-10.3703
亂之	-10.3705
身先	-10.3706
𤣥宗曰言	-10.3715
所謂孝	-10.3717
六行	-10.3721
以寧	-10.3731
於父	-10.3732
而反	-10.3735
莫有	-10.3748
不誼	-10.3749
家臣	-10.375
其服	-10.375
愛父	-10.3774
此所以	-10.3777
本于	-10.3784
也嚴	-10.3791
自致	-10.38
既得	-10.381
為次	-10.3812
不顧	-10.3816
凡此	-10.3818
五曰	-10.3818
異同	-10.3825
猶父	-10.383
故得人之	-10.3834
孝乃	-10.3835
乎夫	-10.3838
各以	-10.3842
能盡	-10.3848
上之所	-10.3849
亦以	-10.385
未嘗不	-10.3852
以為行	-10.3854
註疏	-10.3854
亦是	-10.3864
興起	-10.3865
而無其	-10.3867
禮之大	-10.3871
中道	-10.3884
嚴而	-10.3888
孝字	-10.3896
皆備	-10.3914
内則	-10.3925
則天下	-10.3929
于天子	-10.3931
十一章	-10.3931
謂是	-10.3932
五孝	-10.3936
為義	-10.3939
謂孝	-10.3943
亦然	-10.3945
無功	-10.3958
兄也	-10.3962
大孝	-10.3972
何謂	-10.3985
而葬	-10.3986
而况	-10.3989
言先王	-10.3993
各以其	-10.3993
禁也	-10.4004
以養父母	-10.4006
為孝子	-10.4032
敬天	-10.4033
民者	-10.4038
法天地	-10.4039
牲也	-10.404
自治	-10.4053
可法	-10.4058
順矣	-10.4071
節文	-10.4072
以御	-10.4085
漢初	-10.4101
止於	-10.4102
經云	-10.4104
相親	-10.4106
為天	-10.4111
所尊	-10.4111
曰君子	-10.4121
其所以	-10.4128
大道	-10.4129
行矣	-10.4131
孔鄭	-10.4141
不滅	-10.4144
於王	-10.4153
十餘	-10.4158
不變	-10.4162
是以君子	-10.4164
而祭	-10.4165
者君	-10.4167
矣君子	-10.4177
災害不生	-10.42
一身	-10.421
不著	-10.4218
不求	-10.4219
之功	-10.4219
自稱	-10.4222
責之	-10.4226
者但	-10.423
士君子	-10.423
所以明	-10.4231
三十六	-10.4235
衣之	-10.4251
曰父	-10.4251
矣故曰	-10.4255
孟反	-10.4289
正其	-10.4291
人之所以	-10.4292
其先	-10.4301
利者	-10.4307
行於	-10.4309
天子章	-10.4309
大明	-10.4315
為卿大夫	-10.4315
從此	-10.4321
過於	-10.4324
之主	-10.4325
揚之	-10.4327
必思	-10.4335
不同而	-10.4343
所從	-10.4348
也天	-10.4349
東方	-10.4363
立教者	-10.4363
所事	-10.4369
足也	-10.4373
廟之	-10.4377
先王以	-10.4389
人君子	-10.4391
之序也	-10.4423
於士	-10.4432
言先	-10.4454
者也然則	-10.4463
斯則	-10.4465
之則也	-10.4466
亦非	-10.4475
得於	-10.4478
今所	-10.4484
於兄弟	-10.4497
凡十	-10.4499
謂天下	-10.4505
能致	-10.4509
尊者	-10.4513
天則	-10.4516
去其	-10.4517
道徳之	-10.4517
者三	-10.452
也易曰	-10.4523
為先	-10.4528
而民不	-10.4541
退謂	-10.4544
於忠	-10.4546
不應	-10.4548
夫子述	-10.4554
獻之	-10.4555
以化	-10.4557
記之	-10.4573
顯親	-10.458
所聞	-10.4583
此者也	-10.4584
於祭	-10.4591
神人	-10.4618
智也	-10.4627
之務	-10.4628
可行	-10.4654
二句	-10.4666
之世	-10.4676
孝子事親	-10.468
弟者	-10.4681
士之	-10.4685
▁長丁丈反	-10.4687
則毁傷	-10.4692
居于	-10.4694
孝乎	-10.47
之言行	-10.4711
其化	-10.4714
於君則	-10.4718
教天下	-10.4725
者也故	-10.4731
已上	-10.4734
養親	-10.4735
孝治之	-10.4736
於堂	-10.4749
令名	-10.4749
臣子之	-10.4751
八字	-10.4751
也斬衰	-10.4753
皆在	-10.4761
一言	-10.4768
殺則	-10.4773
子弟臣	-10.4791
國也	-10.4794
學士	-10.4797
乎上	-10.4803
之説	-10.4809
以深	-10.4812
國而	-10.4816
州貢	-10.4843
厝	-10.4847
先有	-10.4854
兄則	-10.4866
耳若	-10.4871
之目	-10.4875
不謂之	-10.4878
故敬其父則子	-10.4884
之理也	-10.489
其力	-10.49
若親	-10.4912
籍	-10.4916
始出	-10.4917
注疏	-10.4928
於百姓	-10.4937
三代之	-10.4947
非道	-10.4947
當是	-10.4964
于家	-10.4969
未至於	-10.4975
四字	-10.4993
有禮	-10.4998
于道	-10.4998
此一節	-10.5009
六十	-10.5015
退則	-10.503
内外	-10.5034
誠敬	-10.5034
則多	-10.5041
地也	-10.5044
者禮樂	-10.5045
於四方	-10.506
不遺	-10.5073
起居	-10.5077
明孝	-10.5079
盡禮	-10.5082
毁不滅性此聖人之政	-10.5085
下士	-10.5101
所命	-10.5106
其意	-10.5117
所以致	-10.5128
子有	-10.5132
者舉	-10.5139
子曰君子之事親孝故忠可移於君	-10.5141
不幸	-10.5149
相通	-10.5157
以起	-10.5164
而止	-10.5167
可謂孝矣	-10.5174
矣行之於	-10.518
先於	-10.5181
德則	-10.5184
士庶人	-10.5188
得其心	-10.5189
行禮	-10.519
治亂	-10.5196
行之於	-10.5209
也周公	-10.5223
生民	-10.5225
喪不過三年示民有終	-10.5227
以俟	-10.5234
祭者	-10.5236
之後也	-10.5237
於民	-10.5238
尊其	-10.524
老子	-10.5246
二十二	-10.5247
無窮	-10.5265
之名也	-10.5269
刋誤	-10.5277
君親	-10.5281
孝道也	-10.5282
十四	-10.5288
者以其	-10.529
貽	-10.5297
為質	-10.5307
章大傳第十	-10.5315
什	-10.5334
事母孝	-10.5335
山林	-10.5346
其極	-10.5347
孝慈	-10.5351
如將	-10.537
舜之	-10.5373
莫大	-10.5383
下猶	-10.5394
居家理故治可移於官	-10.5399
孝悌之	-10.5401
哲	-10.5407
也庶人	-10.5413
而不言	-10.5414
皆非	-10.5421
之意焉	-10.5434
侯卿大夫士庶人	-10.5438
中有	-10.5446
而況於	-10.5453
之制也	-10.5471
貳	-10.5471
援神契云	-10.5475
所作	-10.5478
蓋天子之孝	-10.548
為難	-10.5495
為人父	-10.5495
是爲	-10.5506
人之心	-10.5509
高而不危	-10.5518
傳者	-10.5523
所藏	-10.5526
忍	-10.5533
天子之事	-10.5534
太史	-10.5536
聖人所	-10.5537
以此之故	-10.5556
凡在	-10.5565
君子之所	-10.5572
古書	-10.5579
曲禮	-10.5582
甲	-10.5589
刑於四海	-10.5589
文義	-10.559
某	-10.559
無服之喪	-10.5592
隋	-10.5595
用古文	-10.5596
呉澄	-10.5596
所惡	-10.5609
臯	-10.5618
誨	-10.5619
閔	-10.5621
故當不義則	-10.5621
乞	-10.5625
君子之教	-10.5625
之情也	-10.5625
景	-10.5634
契	-10.5635
六寸	-10.5636
愆	-10.5637
莫敢	-10.5638
犯禁	-10.5639
援	-10.564
和以	-10.5641
佚	-10.5644
患不及	-10.5646
程	-10.565
敬親者不敢慢於人愛敬盡於事親而	-10.565
嚴也	-10.565
它	-10.5652
而弟達乎	-10.5653
風俗	-10.5653
黼黻	-10.5656
冡	-10.5657
黻	-10.5657
枝	-10.5657
回	-10.5657
三者皆	-10.5657
頒	-10.5658
胥	-10.5659
鵠	-10.566
耄	-10.566
日旦思其	-10.566
絺	-10.5661
干戚	-10.5661
秩	-10.5662
飯	-10.5662
小國之臣	-10.5662
逄	-10.5662
公侯伯	-10.5663
立徳行	-10.5663
則天之明因地之利以順天下	-10.5664
三者備矣	-10.5664
旤	-10.5665
泯	-10.5665
冕而親迎	-10.5665
偪	-10.5666
抱	-10.5666
青	-10.5666
莫重於	-10.5667
詬厲	-10.5667
優游	-10.5668
居則致其敬	-10.5668
衣而飬老	-10.5668
子曰是何言與是何言與	-10.5668
非聖人者無法	-10.567
滿而不溢	-10.567
農	-10.567
乏	-10.567
軍旅	-10.5671
拜其辱	-10.5671
事親者居上不驕	-10.5671
此依魏注也	-10.5672
太廟	-10.5672
廣要道章第十二	-10.5672
是天道也	-10.5672
無聲之樂	-10.5672
地而	-10.5673
在國之	-10.5673
該	-10.5673
武帝時	-10.5674
矢	-10.5674
各有所	-10.5674
區	-10.5674
廓	-10.5675
亷	-10.5675
亦至焉	-10.5675
則萬物皆	-10.5675
故當不義則爭之	-10.5675
董生	-10.5676
嗜	-10.5676
坐字	-10.5676
引詩歌詠	-10.5676
