<unk>	0
<s>	0
</s>	0
。	-2.41215
,	-2.81869
、	-2.99281
!	-4.53286
者	-4.89454
故	-4.89545
若	-4.98548
?	-5.07279
;	-5.13655
也	-5.20761
是	-5.3514
為	-5.46272
。「	-5.46877
以	-5.48186
:「	-5.55432
有	-5.56021
何以故	-5.5636
不	-5.64376
之	-5.65855
無	-5.66264
行	-5.66553
法	-5.68786
世尊	-5.71516
善現	-5.76409
於	-5.77963
即	-5.80873
如	-5.84603
心	-5.84836
中	-5.85732
此	-5.87187
)	-5.90262
非	-5.9217
而	-5.92742
(	-5.93737
相	-5.94822
空	-5.95687
菩薩	-5.98121
說	-6.0013
二	-6.01452
等	-6.02562
如是	-6.02874
一	-6.08687
得	-6.10781
言	-6.13034
身	-6.13207
佛	-6.14771
須菩提	-6.15436
名	-6.15956
。」	-6.19037
時	-6.20155
生	-6.20903
▁	-6.2287
謂	-6.27425
人	-6.29691
無二	-6.30802
受	-6.33957
則	-6.36153
亦	-6.36382
無別	-6.37228
三	-6.38048
見	-6.39227
無二分	-6.41265
無斷故	-6.42694
經	-6.46248
想	-6.46469
色	-6.47016
及	-6.47659
我	-6.47945
復次	-6.49266
明	-6.51414
如來	-6.53796
觀	-6.55289
諸	-6.55363
識	-6.56439
應	-6.57925
:	-6.5864
皆	-6.58986
住	-6.59486
其	-6.59571
義	-6.60343
乃至	-6.60411
若一切智智清淨	-6.60752
?」	-6.62782
眾生	-6.62856
一切	-6.63089
滅	-6.65243
彼	-6.65795
▁*	-6.66064
自	-6.66981
離	-6.69511
大	-6.69908
。】「	-6.70372
云	-6.71558
。」【	-6.72307
所	-6.72938
」	-6.73395
能	-6.73402
下	-6.75215
至	-6.75536
與	-6.75799
四	-6.76749
起	-6.78086
入	-6.78929
後	-6.81454
?」「	-6.82494
性	-6.83092
無相	-6.84099
已	-6.84172
因	-6.86877
智	-6.86907
處	-6.87213
耳	-6.87879
上	-6.8899
道	-6.89741
知	-6.90359
:『	-6.9086
初	-6.90873
當	-6.90878
修	-6.92036
今	-6.92643
真如	-6.94356
從	-6.94533
又	-6.9515
前	-6.95614
作	-6.96025
般若	-6.9778
般若波羅蜜多	-6.97998
云何	-6.98276
欲	-6.99136
多	-6.99234
或	-6.998
舌	-7.00813
雖	-7.01468
不也	-7.01748
鼻	-7.0209
「	-7.02241
果	-7.03776
舍利子	-7.04067
成	-7.04536
然	-7.05681
由	-7.06423
問	-7.06448
佛言	-7.06779
解	-7.06835
意	-7.07529
菩薩摩訶薩	-7.08881
令	-7.09145
事	-7.09535
常	-7.10015
在	-7.10262
求	-7.10515
取	-7.11519
釋	-7.12256
依	-7.12391
五	-7.12636
般若波羅蜜	-7.13036
觸	-7.15454
曰	-7.15539
出	-7.1658
憍尸迦	-7.16654
清淨	-7.1934
教	-7.1942
分	-7.1961
苦	-7.20746
即是	-7.21168
耶	-7.21484
但	-7.21888
證	-7.22035
精進	-7.226
聲	-7.23087
念	-7.23134
所以者何	-7.23767
盡	-7.24164
法界	-7.25246
定	-7.25293
】	-7.26596
可	-7.27017
顯	-7.28053
爾時	-7.28574
論	-7.28645
地	-7.28689
淨	-7.28878
清淨故一切智智清淨	-7.29431
集	-7.29484
不見	-7.29568
本	-7.29689
善	-7.3007
正	-7.30151
!」「	-7.30903
香	-7.3116
隨	-7.31582
諸法	-7.31595
諸佛	-7.31973
斷	-7.32236
疏	-7.33156
法性	-7.3372
聞	-7.34439
勝	-7.3486
學	-7.35102
復	-7.35166
味	-7.35409
無量	-7.35924
眾	-7.36142
功德	-7.36378
同	-7.36398
來	-7.36459
答	-7.36729
水	-7.36893
是故	-7.37438
不可得	-7.37553
實	-7.37979
理	-7.38962
既	-7.38989
。』	-7.39102
天	-7.39345
乃	-7.3953
著	-7.39765
通	-7.41377
一切法	-7.41583
不能	-7.43898
樂	-7.43946
王	-7.43953
真	-7.44093
施	-7.44116
具	-7.44414
緣	-7.44632
名為	-7.44979
布施	-7.45306
是菩薩摩訶薩	-7.46169
慧	-7.46242
用	-7.46361
難	-7.46522
一切智	-7.46824
菩提	-7.47945
不得	-7.48424
破	-7.48556
火	-7.49358
故云	-7.49778
便	-7.50905
體	-7.51049
語	-7.51408
分別	-7.51509
。」「	-7.5226
修行	-7.52637
汝	-7.52862
六	-7.53091
文	-7.53687
矣	-7.53805
未	-7.54187
異	-7.54854
靜慮	-7.55517
現	-7.55736
三昧	-7.56028
具足	-7.5604
一切相智	-7.56758
先	-7.5681
何	-7.57507
有情	-7.58413
智慧	-7.58978
所謂	-7.59897
忍	-7.60002
執	-7.60639
無明	-7.60756
風	-7.60765
攝	-7.62018
轉	-7.62161
次	-7.62275
涅槃	-7.62403
安忍	-7.62695
供養	-7.62924
門	-7.63495
巳	-7.63645
化	-7.63775
世間	-7.63816
疑	-7.64249
持	-7.64264
別	-7.64779
因緣	-7.65205
是名	-7.65337
境	-7.66009
合	-7.66174
亦不	-7.66324
度	-7.6656
信	-7.66594
成就	-7.66918
無有	-7.66947
覺	-7.67084
淨戒	-7.67104
道相智	-7.67162
業	-7.67596
遠離	-7.68066
可得	-7.68487
外	-7.68621
若菩薩摩訶薩	-7.68757
餘	-7.69379
四無色定	-7.69801
捨	-7.70234
俱	-7.71259
亦無	-7.71629
力	-7.72625
.	-7.72693
唯	-7.72771
種種	-7.73496
廣	-7.73879
愛	-7.74014
五眼	-7.75666
位	-7.75711
福	-7.76348
方便	-7.76556
不可	-7.7684
於意云何	-7.76849
受持	-7.77074
引	-7.77199
九次第定	-7.77334
。【	-7.77763
所以	-7.77819
四無量	-7.77837
布施波羅蜜多	-7.77853
方	-7.77854
自性	-7.78062
字	-7.7829
除	-7.79234
聲聞	-7.79343
舉	-7.7944
十	-7.79889
過	-7.79904
界	-7.80112
喻	-7.80392
煩惱	-7.80525
示	-7.81354
法身	-7.81492
品	-7.81627
甚深般若波羅蜜多	-7.81714
▁|	-7.82252
妙	-7.82279
大悲	-7.8242
諸菩薩摩訶薩	-7.82422
戒	-7.8258
無願解脫門	-7.83286
善女人等	-7.84199
所有	-7.84819
七	-7.85005
深	-7.85746
當知	-7.85865
不生	-7.86435
第二	-7.86627
道聖諦	-7.86671
八	-7.8731
生死	-7.87393
發	-7.87758
六神通	-7.87877
會	-7.88212
願	-7.88713
世界	-7.89372
實際	-7.89564
去	-7.90185
平等	-7.90375
大乘	-7.909
不著	-7.91346
四靜慮	-7.91372
佛十力	-7.92519
解脫	-7.94041
寶	-7.94256
他	-7.94438
》	-7.95036
三摩地	-7.95185
舍利弗	-7.95548
金剛	-7.95573
實相	-7.9583
惡	-7.96109
福德	-7.9611
性空	-7.96392
重	-7.9653
立	-7.96593
四念住	-7.96852
結	-7.97513
。△	-7.97518
一切智智清淨故	-7.97677
總	-7.97998
數	-7.98049
物	-7.98341
此是	-7.98897
增語是菩薩摩訶薩不	-7.98972
一切智智	-7.99459
德	-7.99511
必	-8.00474
眼	-8.00634
是為	-8.00639
記	-8.00639
不應觀	-8.01823
自性空	-8.01838
故名	-8.02013
師	-8.02129
內空	-8.02297
第一	-8.02633
十遍處	-8.02955
本性空	-8.03408
第三	-8.03432
說法	-8.03525
不住	-8.03959
譬如	-8.04452
思惟	-8.04637
內	-8.04827
少	-8.05381
略	-8.0555
是菩薩	-8.05663
恒住捨性	-8.05775
照	-8.0583
八勝處	-8.0588
答曰	-8.06
大慈	-8.06176
小	-8.06247
此經	-8.06329
不還	-8.06437
了	-8.06658
四無所畏	-8.06747
不行	-8.06958
還	-8.07329
無我	-8.07345
根	-8.07374
無生	-8.07452
畢竟空	-8.07473
迴向一切智智	-8.076
乎	-8.07749
所說	-8.07873
不應	-8.08116
凡夫	-8.08616
無所	-8.08623
此中	-8.08794
悟	-8.08814
悉	-8.09049
八解脫	-8.09318
善女人	-8.09451
大喜	-8.09457
法處	-8.1084
!」	-8.1085
五根	-8.10855
約	-8.10857
大捨	-8.11016
兩	-8.11495
相應	-8.11857
無所得為方便	-8.11946
四無礙解	-8.12331
就	-8.12576
障	-8.12919
要	-8.13206
意處	-8.133
利	-8.13606
世	-8.13972
報	-8.14003
識界	-8.14045
對	-8.14051
無忘失法	-8.14132
正等覺	-8.14235
共	-8.14538
問曰	-8.14547
極	-8.14635
於此	-8.14669
意界	-8.14702
佛法	-8.15044
色界	-8.15392
須菩提言	-8.1553
無二為方便	-8.1593
無所有	-8.15999
聖	-8.165
宗	-8.16543
一切眾生	-8.16824
華	-8.17174
善根	-8.17394
無生為方便	-8.17454
各	-8.18006
亦如是	-8.18458
光	-8.18772
眼界	-8.18999
。○	-8.19341
善男子	-8.19526
空解脫門	-8.19605
子	-8.20174
十八佛不共法	-8.20313
開	-8.20679
滿	-8.2101
莊嚴	-8.21189
國	-8.2161
趣	-8.2162
五力	-8.21646
眼處	-8.21932
苦聖諦	-8.2224
無為	-8.22393
日	-8.2245
等者	-8.22674
究竟	-8.22754
過去	-8.2312
無邊	-8.23755
百	-8.24141
一切陀羅尼門	-8.24205
更	-8.24427
無常	-8.2479
阿羅漢	-8.24834
三界	-8.25007
四神足	-8.2504
塵	-8.25072
若善男子	-8.25076
圓滿	-8.25403
是善男子	-8.26219
自在	-8.26329
將	-8.26446
指	-8.26458
若常若無常	-8.26495
失	-8.26528
色處	-8.27076
現在	-8.27117
動	-8.27178
種	-8.27231
使	-8.2728
向	-8.27504
不可得故	-8.27638
乘	-8.27831
讀誦	-8.28116
安住	-8.28426
九	-8.28459
若樂若苦	-8.28533
而不	-8.28748
若我若無我	-8.28817
《	-8.28974
習	-8.29184
獨覺	-8.29422
若淨若不淨	-8.29881
佛告善現	-8.30271
平等性	-8.30519
一切法空	-8.31324
安	-8.31649
顛倒	-8.3169
食	-8.31717
七等覺支	-8.31732
巳下	-8.31926
稱	-8.32067
山	-8.32226
藏	-8.32837
妄	-8.32936
屬	-8.33104
終	-8.33229
不為	-8.33249
空空	-8.33275
壞	-8.33465
辨	-8.33915
一切三摩地門	-8.34279
順	-8.34429
自相空	-8.34491
斯	-8.3513
阿羅漢果	-8.3565
地界	-8.35777
由此	-8.36077
到	-8.3626
甚深	-8.36304
不知	-8.36578
句	-8.3741
差別	-8.37834
慶喜	-8.37882
諸佛無上正等菩提	-8.37923
不離	-8.38216
須	-8.3838
二乘	-8.38401
未來	-8.38524
八聖道支	-8.38568
無漏	-8.38759
好	-8.39233
之法	-8.39332
法住	-8.39345
歎	-8.39356
一來	-8.39398
凡	-8.39644
四正斷	-8.39723
內外空	-8.39845
若有	-8.40678
死	-8.41353
亦復如是	-8.41782
類	-8.41907
不同	-8.42122
甚多	-8.42295
大空	-8.42346
遍	-8.42753
月	-8.42859
是人	-8.42918
病	-8.43369
魔	-8.43518
圓	-8.43803
之心	-8.4384
二者	-8.43868
無為空	-8.44209
讚	-8.44305
家	-8.44704
遠	-8.45058
無所得	-8.45156
有為空	-8.4527
不可得空	-8.45334
豈	-8.45583
散	-8.45595
神	-8.46023
獨覺菩提	-8.46591
諸菩薩	-8.4663
始	-8.46784
足	-8.46803
假	-8.47223
諸天	-8.47249
勝義空	-8.47569
歸	-8.47608
不應住	-8.48334
外空	-8.48364
發心	-8.48619
一者	-8.48632
僧	-8.48949
主	-8.48985
劫	-8.49358
況	-8.49522
無際空	-8.49662
且	-8.49822
邪	-8.49892
無性空	-8.49939
皆不可得	-8.49984
佛告須菩提	-8.50035
散空	-8.50349
眼觸為緣所生諸受	-8.50885
設	-8.512
共相空	-8.51392
十方	-8.51529
名色	-8.51933
法定	-8.5195
真空	-8.51995
護	-8.52265
修習	-8.52276
須菩提白佛言	-8.52401
止	-8.52427
不變異性	-8.52491
虛空界	-8.53091
皆是	-8.53295
直	-8.53373
不虛妄性	-8.53606
。』「	-8.53737
離生性	-8.53957
?「	-8.54032
印	-8.54177
猶	-8.54372
持戒	-8.54451
思	-8.54595
坐	-8.54933
五陰	-8.55077
畢竟淨故	-8.55304
一切有情	-8.55481
無變異空	-8.55536
無住	-8.5557
益	-8.55689
亦不可得	-8.557
故言	-8.55794
罪	-8.55801
善法	-8.56003
高	-8.56006
諸天子	-8.56068
無上	-8.56114
以是故	-8.5616
達	-8.563
非離	-8.56459
阿難	-8.56467
果報	-8.57008
諦	-8.5705
因果	-8.57276
五蘊	-8.57393
善現當知	-8.57555
波羅蜜多	-8.57877
故說	-8.58078
流	-8.58603
迷	-8.58621
千	-8.58684
無著	-8.58708
真實	-8.58837
辟支佛	-8.5906
長	-8.59224
之人	-8.59346
論云	-8.5945
不可思議	-8.59676
夫	-8.59751
往	-8.60106
蓋	-8.6026
頭	-8.60608
一切菩薩摩訶薩行	-8.60906
普	-8.60947
哉	-8.60995
生滅	-8.61016
波羅蜜	-8.61126
近	-8.61273
喜	-8.61531
何故	-8.61536
於一切法	-8.617
勸	-8.62164
應求	-8.6227
不思議界	-8.62287
獨	-8.62391
偈	-8.62403
意觸為緣所生諸受	-8.62564
二合	-8.62643
卷	-8.62693
迴向	-8.62792
幻	-8.6302
阿耨多羅三藐三菩提	-8.63023
白	-8.63232
如是等	-8.63382
無性自性空	-8.63438
形	-8.6346
萬	-8.63755
尚	-8.63771
故曰	-8.63943
虛空	-8.63968
似	-8.64204
▁初	-8.64486
▁二	-8.64705
誰	-8.64929
惑	-8.65074
量	-8.65122
金	-8.65408
墮	-8.65408
不動	-8.65558
花	-8.6565
有為	-8.65865
請	-8.65918
亦非	-8.66085
是法	-8.66285
造	-8.66923
三世	-8.67034
受想行識	-8.67364
禪	-8.67528
情	-8.67545
土	-8.67837
超	-8.67949
遣	-8.68039
復有	-8.68547
次第	-8.68561
邊	-8.68578
名字	-8.68597
莫	-8.68607
離相	-8.68617
貪	-8.68702
寂靜	-8.69008
法門	-8.69144
預流果	-8.6919
得阿耨多羅三藐三菩提	-8.69293
大般若波羅蜜多經	-8.69462
六處	-8.7019
久	-8.7052
況有	-8.70953
何況	-8.70953
音	-8.71162
善哉	-8.71227
第四	-8.71382
神通	-8.71729
之義	-8.71749
歡喜	-8.71818
不異	-8.71843
正法	-8.71844
六波羅蜜	-8.71978
十地	-8.72126
微塵	-8.72324
於中	-8.72487
尊	-8.72694
佛說	-8.7308
命	-8.73601
何等	-8.73608
我當	-8.73884
爾	-8.74015
無礙	-8.74094
所作	-8.74265
一一	-8.74391
自然	-8.74938
寂	-8.7515
不起	-8.75498
離故	-8.75821
云何菩薩摩訶薩	-8.75822
口	-8.75869
有漏	-8.75942
經云	-8.76165
三乘	-8.76894
絕	-8.76994
恒	-8.77244
鼻界	-8.77396
不取	-8.77504
目	-8.77533
一念	-8.77693
舌界	-8.77698
身界	-8.77867
非有	-8.78024
攝受	-8.78447
年	-8.78483
之所	-8.78503
耳界	-8.78549
如此	-8.78949
全	-8.78968
無作	-8.79344
法中	-8.7937
欲界	-8.79592
波若	-8.79616
聚	-8.79683
有所	-8.79782
海	-8.79929
弟子	-8.80201
有所得	-8.80227
舍利子言	-8.8024
表	-8.80305
以為	-8.80411
頌	-8.80597
執著	-8.80868
夢	-8.81415
計	-8.81455
此云	-8.81946
以此	-8.82192
書寫	-8.82373
恐	-8.82604
光明	-8.82618
如幻	-8.82641
法相	-8.82785
如實知	-8.82957
部	-8.83054
本無	-8.83142
無得	-8.83148
比丘	-8.83193
標	-8.83432
是時	-8.83479
決定	-8.83768
無性	-8.83769
脫	-8.83989
境界	-8.84207
本性	-8.84361
樹	-8.84747
不淨	-8.85047
是為菩薩摩訶薩	-8.85054
空故	-8.85182
染	-8.85565
無願	-8.85629
竟	-8.858
和合	-8.85905
利益	-8.86103
意識界	-8.86197
之相	-8.8644
降伏	-8.86509
作是念	-8.86692
並	-8.86783
遂	-8.86822
易	-8.8685
虗	-8.86932
瞋	-8.87219
虗空	-8.87431
聽	-8.8752
文字	-8.88063
雙	-8.88133
方便善巧	-8.88465
不受	-8.88469
有相	-8.88575
經文	-8.88619
供養恭敬	-8.88665
十二	-8.8894
那	-8.89075
四句	-8.89187
三種	-8.89214
何以	-8.89241
加	-8.89293
阿	-8.89392
居	-8.89427
外道	-8.89451
羅	-8.89747
無生無滅	-8.89812
遮	-8.89863
增	-8.90091
中道	-8.90095
輪	-8.90146
存	-8.90157
如是般若波羅蜜多	-8.90226
兼	-8.90284
靜慮波羅蜜多	-8.90297
注	-8.9033
我等	-8.90374
書	-8.90615
若菩薩	-8.90692
女	-8.90822
惟	-8.90836
禪定	-8.91039
亦名	-8.91061
都	-8.91103
只	-8.91219
細	-8.9136
行般若波羅蜜	-8.9163
傳	-8.91668
最勝	-8.91795
之中	-8.91967
無所有故	-8.92056
反	-8.92101
一切如來	-8.92108
親	-8.92378
不生不滅	-8.92414
慈	-8.92509
則為	-8.92624
蘊	-8.92848
善現答言	-8.92932
彼岸	-8.93185
感	-8.93391
小乘	-8.93709
其心	-8.93832
一切種智	-8.94217
廣大	-8.94315
城	-8.94604
二種	-8.9463
手	-8.94718
色身	-8.94931
無盡	-8.94979
無色	-8.95302
信解	-8.95739
大王	-8.95888
恭敬	-8.963
機	-8.96402
龍	-8.96531
寂滅	-8.96552
諸有情類	-8.96561
應觀	-8.96723
不可說	-8.96778
即非	-8.96878
俗	-8.96924
被	-8.97025
悲	-8.97032
永	-8.97206
相故	-8.97474
誦	-8.97722
四正斷乃至八聖道支	-8.9779
三摩地門	-8.97958
希有	-8.98341
釋曰	-8.98681
顯示	-8.98716
癡	-8.9896
速	-8.99074
預流	-8.9922
▁後	-8.99281
一心	-8.99565
忍辱	-8.99637
宣說	-9.00148
外空乃至無性自性空	-9.00816
眼識界	-9.00977
可知	-9.01016
終不	-9.01028
列	-9.01062
根本	-9.01222
通達	-9.01519
於彼	-9.01672
十六	-9.01804
薩婆若	-9.01884
無法	-9.01911
所得	-9.01924
義也	-9.01971
漸	-9.02086
我今	-9.02287
輕	-9.02311
淨戒波羅蜜多	-9.02348
母	-9.02394
?』	-9.02521
尊重讚歎	-9.02649
法空	-9.027
意觸	-9.02729
無上正等菩提	-9.02948
聖人	-9.02949
以無所得而為方便	-9.02978
四相	-9.03229
邪見	-9.03296
息	-9.03451
堅	-9.0372
摩	-9.03735
真性	-9.0377
不說	-9.04084
陀羅尼門	-9.041
出家	-9.04155
發起	-9.04204
支	-9.04436
無數	-9.04464
雲	-9.04533
伏	-9.04605
中有	-9.05221
七寶	-9.05291
不二	-9.05406
佛告	-9.05434
十八	-9.05634
如何	-9.05939
修學	-9.06148
大眾	-9.06227
謂之	-9.06303
昔	-9.06328
云何以	-9.06342
亡	-9.06549
敬	-9.06576
不與	-9.06677
亦有	-9.06682
尚畢竟不可得	-9.06929
▁|(	-9.07024
路	-9.07106
行者	-9.07288
末	-9.07392
譯	-9.07395
退	-9.0743
三千大千世界	-9.07465
害	-9.07486
變	-9.075
獲	-9.0795
以是	-9.08161
財	-9.08165
對治	-9.08212
無分別	-9.08232
亂	-9.08262
不捨	-9.08482
三十二相	-9.08487
微	-9.08622
密	-9.08645
成佛	-9.08735
是般若波羅蜜	-9.08799
安忍波羅蜜多	-9.08819
故知	-9.09205
嚴淨佛土	-9.09346
得菩提	-9.09423
亦是	-9.0944
置	-9.09451
呪	-9.09789
而為	-9.09793
亦不見	-9.09933
眼觸	-9.10126
不退	-9.10177
據	-9.10306
國土	-9.10441
能生	-9.10505
比	-9.10613
見者	-9.10642
經中	-9.10703
是學一切智智不	-9.10756
無等等	-9.10812
第五	-9.11003
無二無二分故	-9.11063
甚	-9.11329
像	-9.11373
我所	-9.11545
▁「	-9.11708
不以	-9.11848
頂	-9.11949
頌曰	-9.12074
二諦	-9.12312
偏	-9.12318
最	-9.12413
述	-9.12487
空中	-9.12524
住處	-9.12554
摩訶衍	-9.12592
隨喜	-9.12597
有人	-9.12634
觀察	-9.12677
波	-9.12718
所行	-9.13223
而無	-9.13349
行乃至老死愁歎苦憂惱	-9.13511
法界乃至不思議界	-9.13537
如何可言	-9.13553
契	-9.13611
本來	-9.13844
進	-9.1391
沒	-9.14006
精進波羅蜜多	-9.14092
未得	-9.14111
告	-9.14196
無所有不可得	-9.14317
有二種	-9.14392
礙	-9.14678
有二	-9.14728
影	-9.14811
翻	-9.14975
堅固	-9.15086
諸有情	-9.15414
一時	-9.15525
衣	-9.1566
于	-9.15889
不空	-9.15902
如汝所說	-9.15961
清	-9.16026
畢竟	-9.16101
法故	-9.16205
嚴	-9.16343
白佛言	-9.16438
授	-9.16473
亦爾	-9.16519
若無	-9.16541
垢	-9.16593
周	-9.16765
實有	-9.16771
色相	-9.16883
具壽善現復白佛言	-9.16943
而生	-9.17007
取相	-9.17034
性非有故	-9.17068
空生	-9.17211
有三	-9.17223
隨順	-9.17329
內外	-9.17394
汝等	-9.17401
佛道	-9.17515
無不	-9.17715
有無	-9.17807
彰	-9.17871
度眾生	-9.17976
菩薩摩訶薩行般若波羅蜜	-9.18018
佛土	-9.18187
并	-9.18219
是諸菩薩	-9.1827
雖有	-9.18304
沙	-9.1857
所言	-9.18682
眼識界及眼觸	-9.18728
忘	-9.18876
善逝	-9.18882
善知	-9.18902
廣說	-9.18948
功	-9.18961
耳識界及耳觸	-9.19002
法師	-9.19114
身識界及身觸	-9.1928
首	-9.19286
言說	-9.19485
舌識界及舌觸	-9.19538
第六	-9.19572
意識界及意觸	-9.1967
鼻識界及鼻觸	-9.19683
遇	-9.19702
陰	-9.19759
不作	-9.20024
成熟有情	-9.20052
出世	-9.20052
受持讀誦	-9.20207
若不	-9.20349
而有	-9.20567
無異	-9.20572
間	-9.20788
五眾	-9.20821
地獄	-9.20961
讀	-9.21239
受者	-9.21337
是行般若波羅蜜多	-9.21454
而得	-9.21477
解曰	-9.21485
夜	-9.21514
縛	-9.21624
徵	-9.21637
亦復	-9.21665
不可以	-9.21665
佛所	-9.21947
雨	-9.22092
於諸	-9.22297
葢	-9.22326
則無	-9.22354
出生	-9.22395
焉	-9.22615
初地	-9.2262
無為法	-9.22647
非法	-9.22667
此法	-9.22708
宜	-9.22862
檀波羅蜜	-9.22867
現前	-9.22948
却	-9.22951
一句	-9.22999
旨	-9.23163
六度	-9.23193
覆	-9.23317
舍	-9.23354
釋提桓因	-9.23406
四無所畏乃至十八佛不共法	-9.23522
如來說	-9.23615
四諦	-9.23694
科	-9.24002
興	-9.24061
陀	-9.24356
故名為	-9.24405
須陀洹	-9.24691
觸界	-9.24699
雜	-9.24729
無量無邊	-9.24777
香界	-9.24948
如如	-9.2496
三者	-9.25062
最上	-9.25116
有菩薩摩訶薩	-9.25219
味界	-9.25232
聲界	-9.25329
倒	-9.25514
治	-9.25581
若人	-9.25594
面	-9.25646
微妙	-9.2569
有法	-9.25844
玄	-9.25908
惡魔	-9.25962
應知	-9.2607
示現	-9.26132
不信	-9.26469
云何名為	-9.26509
不如	-9.26648
慶喜當知	-9.26692
讚歎	-9.26848
云云	-9.26914
如虛空	-9.27051
藥	-9.27354
座	-9.27389
梵	-9.27614
各各	-9.27654
何所	-9.27672
老死愁歎苦憂惱	-9.27706
所修	-9.27721
不壞	-9.27758
辯	-9.27961
曾	-9.27965
劣	-9.27997
善勇猛	-9.28006
吾	-9.2805
此增語既非有	-9.28124
望	-9.28293
四念處	-9.28538
勿	-9.2858
又云	-9.28671
此二	-9.28688
懈怠	-9.28769
諸相	-9.28801
第一義	-9.28947
天眼	-9.29181
法者	-9.29418
當說	-9.29419
自性即非自性	-9.29468
梵語	-9.29497
何況有彼	-9.29633
欲得	-9.29699
殊勝	-9.29731
得道	-9.29817
六塵	-9.2982
頓	-9.29833
菩薩摩訶薩行般若波羅蜜多時	-9.29853
答言	-9.29874
父母	-9.30003
如理思惟	-9.3018
許	-9.30196
如實	-9.30215
老	-9.30304
皆空	-9.30316
無色界	-9.30465
證得	-9.30631
汝善男子應修	-9.30666
衣服	-9.31119
由此因緣	-9.31197
淨土	-9.31216
證得無上正等菩提	-9.31228
天中天	-9.31663
初明	-9.31667
詮	-9.31761
例	-9.31801
器	-9.31866
段	-9.32151
尋	-9.32441
愚	-9.32498
致	-9.32545
惱	-9.32594
疾	-9.32596
極喜地	-9.32625
奉	-9.33003
羅漢	-9.33213
沙門	-9.33281
半	-9.33335
違	-9.33396
」【	-9.33522
毀	-9.33567
章	-9.33695
復作是言	-9.33924
真諦	-9.34078
諸法實相	-9.34206
色等	-9.34231
八十隨好	-9.34234
殊	-9.34239
汝復觀何義言	-9.34326
如夢	-9.34343
序	-9.34459
施設	-9.34738
古	-9.34797
一切諸法	-9.34849
而修	-9.35005
於汝意云何	-9.35031
演說	-9.35134
精勤修學	-9.35239
厭	-9.35248
是故名為	-9.35489
皆悉	-9.3561
亦不以	-9.35668
珠	-9.35685
呼	-9.35759
佛果	-9.35781
囉	-9.35871
常住	-9.36152
齊	-9.36216
出世間	-9.36266
有為法	-9.36308
婆	-9.36356
視	-9.36429
因緣故	-9.36446
見佛	-9.36493
一切相智清淨	-9.36497
四種	-9.3652
棄	-9.36635
若諸菩薩	-9.36814
此中尚無	-9.36869
安立	-9.36878
可以	-9.37023
註	-9.37099
慢	-9.37115
及諸	-9.37125
增長	-9.37179
含	-9.37275
葉	-9.37276
而說	-9.37356
配	-9.37498
為說	-9.37499
相續	-9.37541
愚癡	-9.37609
)(	-9.37618
一法	-9.37664
講	-9.37664
元	-9.38044
聲聞乘	-9.38224
人天	-9.38347
行相	-9.38406
所證	-9.38448
窮	-9.38511
四禪	-9.38526
於法	-9.38674
平	-9.38732
靈	-9.38745
可說	-9.38766
勤	-9.38785
徧	-9.38824
其中	-9.38925
知見	-9.39194
此即	-9.393
三寶	-9.39395
到彼岸	-9.3944
是修般若波羅蜜多	-9.3947
法施	-9.39473
滅度	-9.39525
四大	-9.39685
作意	-9.39701
若行	-9.39851
和	-9.3986
石	-9.39938
則是	-9.40086
問答	-9.40135
隱	-9.40177
香界乃至鼻觸為緣所生諸受	-9.40304
令其	-9.40316
南	-9.40356
經言	-9.40445
我見	-9.40618
法界乃至意觸為緣所生諸受	-9.40839
聲界乃至耳觸為緣所生諸受	-9.40968
色空	-9.41193
降	-9.41223
依止	-9.41264
觸界乃至身觸為緣所生諸受	-9.41317
第七	-9.41376
不可稱量	-9.41384
自性亦非自性	-9.41432
底	-9.41584
譬	-9.41738
意云	-9.41821
十一	-9.41872
壽	-9.42067
尊重	-9.42105
故有	-9.4231
彌勒	-9.42473
河	-9.42486
號	-9.42672
容	-9.4271
相似	-9.42877
非是	-9.42986
勝義	-9.43107
而言	-9.43136
所依	-9.43158
第八	-9.43226
猶如	-9.43268
廣說乃至	-9.4335
虛妄	-9.4335
斷疑	-9.43362
欲令	-9.43585
所見	-9.43933
提	-9.43981
味界乃至舌觸為緣所生諸受	-9.44094
色界乃至眼觸為緣所生諸受	-9.44326
燈	-9.44415
源	-9.4454
不斷	-9.44566
舍利	-9.44609
亦能	-9.44654
三藏	-9.44726
其義	-9.44887
▁三	-9.44923
眷屬	-9.45127
尊者	-9.45127
原	-9.45154
當得	-9.45203
了知	-9.45399
毒	-9.45436
脩	-9.4545
三十七品	-9.45512
阿羅漢果清淨	-9.4559
十遍處清淨	-9.45613
道聖諦清淨	-9.4569
精	-9.45772
四無色定清淨	-9.46034
為欲	-9.4609
怖	-9.46093
無願解脫門清淨	-9.46123
能得	-9.46275
或有	-9.46399
象	-9.46421
佛眼	-9.46443
耳觸為緣所生諸受	-9.46662
身觸為緣所生諸受	-9.46673
菩薩十地	-9.46721
施設可得	-9.46773
假名	-9.46773
此明	-9.46978
十四	-9.47034
化身	-9.47231
談	-9.47269
觀照	-9.47295
尸羅波羅蜜	-9.47469
若欲	-9.47478
正覺	-9.47554
鼻觸為緣所生諸受	-9.47554
瞋恚	-9.4761
所緣	-9.47644
歷	-9.47689
汝若能修如是	-9.47747
薩云若	-9.47765
自他	-9.47822
慧眼	-9.47904
靜	-9.48009
恩	-9.48101
若非自性即是	-9.48182
佛性	-9.48199
皆得	-9.48226
不實	-9.48246
節	-9.48431
即為	-9.48448
然此	-9.48536
無想	-9.4854
則不	-9.4866
饒益	-9.4875
性空故	-9.48843
特	-9.48845
釋迦	-9.48908
守	-9.48949
謗	-9.48981
具壽善現白佛言	-9.48987
飲食	-9.49012
如佛	-9.4906
等可得	-9.49127
推	-9.4919
遊	-9.49331
悉皆	-9.49395
然後	-9.49446
賊	-9.49526
承	-9.49576
諸如來	-9.4979
解釋	-9.49853
鉢	-9.49866
中說	-9.49894
強	-9.49903
不爾	-9.49904
心不	-9.49915
轉法輪	-9.49919
自性空故	-9.49949
羼提波羅蜜	-9.49953
語言	-9.50264
熱	-9.50427
所生	-9.50428
力故	-9.50557
各有	-9.50571
舌觸為緣所生諸受	-9.50684
無上菩提	-9.50734
不失	-9.50786
不作是念	-9.50949
是事	-9.51176
歲	-9.51359
寧	-9.51443
薄	-9.51553
前後	-9.5158
是佛	-9.51674
辟支佛道	-9.51821
不念	-9.51822
簡	-9.51945
云何菩薩	-9.51962
不定	-9.52056
十五	-9.52085
所攝	-9.52226
調伏	-9.52495
增語	-9.5258
無所住	-9.52674
領	-9.52833
謂若住此三摩地時	-9.52983
實無有法	-9.53109
實無	-9.53122
應當	-9.53292
無實	-9.53427
減	-9.53476
度生	-9.53486
助	-9.53541
老死	-9.53545
三十二大士相	-9.53846
不出	-9.53885
□	-9.53907
而能	-9.53908
魔事	-9.53948
親近	-9.53998
亦空	-9.54018
我能	-9.54038
我於	-9.54082
瓔珞	-9.54181
檀	-9.5424
放	-9.54393
安隱	-9.54411
作佛	-9.54432
殺	-9.5458
毛	-9.54603
迦	-9.54673
無滅	-9.54754
內空乃至無性自性空	-9.54849
!「	-9.55072
如是乃至	-9.5526
無畏	-9.55321
於色	-9.55359
闇	-9.55391
是也	-9.5544
識清淨	-9.55449
詳	-9.55462
得聞	-9.5572
淨戒乃至般若波羅蜜多	-9.5585
狀	-9.55869
句義	-9.55958
安樂	-9.55986
五百	-9.5602
世間便有	-9.56037
婆羅門	-9.5612
亦無所有	-9.56186
校量	-9.5619
禪波羅蜜	-9.56304
等持	-9.56319
鏡	-9.56591
乞	-9.56641
不滅	-9.56844
鳥	-9.56916
西	-9.56978
看	-9.56997
言之	-9.57031
守護	-9.57203
持經	-9.57342
亦應	-9.57357
固	-9.57552
能所	-9.57583
阿那含	-9.57633
冥	-9.57638
落	-9.57678
發阿耨多羅三藐三菩提心	-9.57809
的	-9.5787
十三	-9.57879
四念住乃至八聖道支	-9.57888
之福	-9.57932
敘	-9.58076
無染無淨	-9.58118
今此	-9.58303
盛	-9.58382
及餘	-9.58383
不善	-9.58498
音聲	-9.58677
此人	-9.58678
阿素洛等	-9.58682
資	-9.58712
從此	-9.58753
身心	-9.58763
陳	-9.58822
緣起	-9.59092
信受	-9.59124
有異	-9.59153
而住	-9.5919
聞說	-9.59247
神力	-9.59282
無記	-9.59295
女人	-9.59328
福田	-9.59357
之時	-9.59375
為體	-9.59439
青	-9.59505
變化	-9.59529
懷	-9.59576
不盡	-9.59885
何等為	-9.59949
授記	-9.60065
無邊故	-9.60113
能令	-9.60208
即耳	-9.60228
權	-9.603
菩薩摩訶薩行	-9.60329
修行般若波羅蜜多	-9.60345
散亂	-9.60365
導	-9.6056
如是甚深般若波羅蜜多	-9.60577
攝受一切	-9.60645
依此	-9.60648
怖畏	-9.60807
禮	-9.60937
菩提心	-9.60976
徹	-9.60998
伽	-9.61
識界清淨	-9.61018
於佛	-9.61042
日月	-9.61178
燒	-9.61187
行深般若波羅蜜多	-9.61291
毘梨耶波羅蜜	-9.61327
判	-9.61439
慈悲	-9.6144
畏	-9.6146
之理	-9.61463
待	-9.61481
無自性	-9.61501
憂	-9.61503
誠	-9.61521
備	-9.61629
若遠離若不遠離	-9.61635
諸眾生	-9.61681
作是	-9.61774
聞法	-9.61809
人中	-9.61858
若能	-9.61865
菩薩行	-9.61886
切	-9.61977
皆從	-9.62024
譬喻	-9.62045
滿慈子	-9.62121
之處	-9.6214
有一	-9.62318
非色	-9.62321
菩薩摩訶薩眾	-9.62325
拘翼	-9.62329
世諦	-9.62418
增上緣	-9.62426
淺	-9.62528
智者	-9.62556
無所著	-9.62646
馬	-9.62669
差	-9.6271
非行般若波羅蜜多	-9.62784
所知	-9.62888
端	-9.62956
一日	-9.62962
種子	-9.62978
天親	-9.62998
氣	-9.63118
。」【【	-9.6313
新	-9.63288
佛答	-9.63317
是中	-9.6336
人法	-9.63414
相好	-9.63428
預流向預流果	-9.63447
解說	-9.63574
於是	-9.63603
真如清淨	-9.6368
露	-9.6373
無染	-9.63742
能斷	-9.63804
教化	-9.63811
正見	-9.6387
得果	-9.64124
志	-9.64277
虛	-9.6428
自相	-9.64394
令得	-9.6445
中間	-9.64469
諸有	-9.64637
法雲地	-9.64679
凡聖	-9.64705
貴	-9.64717
阿修羅	-9.64725
大德	-9.6489
斯陀含	-9.64933
斷滅	-9.64951
此文	-9.6496
義故	-9.64961
戲論	-9.65279
辭	-9.65329
法處清淨	-9.65335
審	-9.65354
為一	-9.65359
展轉	-9.65364
大士	-9.65392
能證	-9.65509
佛身	-9.65534
世俗	-9.65648
諸行	-9.65693
乃至一切種智	-9.65703
意處清淨	-9.65724
建立	-9.65751
以一切法	-9.6582
星	-9.65856
珍寶	-9.65866
申	-9.66002
東	-9.6608
可見	-9.66207
再	-9.66224
之意	-9.66356
妄想	-9.66424
善吉	-9.66424
作是言	-9.66462
疾證無上正等菩提	-9.66577
相者	-9.66641
空相	-9.6665
盖	-9.66687
相空	-9.66704
如人	-9.66822
若寂靜若不寂靜	-9.66842
有人言	-9.66853
皆有	-9.66995
云何名	-9.67019
臺	-9.67072
萬法	-9.67075
無數量	-9.67079
徒	-9.6716
修道	-9.67166
諸佛無上正等菩提清淨	-9.67212
儀	-9.67237
不復	-9.67381
內空清淨	-9.67488
一切世間	-9.6763
此言	-9.67647
林	-9.67683
漏	-9.67725
受用	-9.67764
之言	-9.67839
夢中	-9.67903
般若波羅蜜多清淨	-9.67912
萬行	-9.68004
不思議	-9.68076
預流果清淨	-9.68106
利樂	-9.68217
參	-9.68265
後際	-9.68301
名之為	-9.68347
五眼清淨	-9.68351
行施	-9.68365
者謂	-9.68474
幾	-9.68535
四念住清淨	-9.68543
當學般若波羅蜜	-9.68567
八解脫清淨	-9.68613
菩薩十地清淨	-9.6862
祖	-9.68652
收	-9.68676
准	-9.68692
清淨故	-9.68748
布施波羅蜜多清淨	-9.68806
善友	-9.68847
十力	-9.68941
佛十力清淨	-9.69082
四靜慮清淨	-9.69413
唯識	-9.69503
能知	-9.69516
為有	-9.69528
恒住捨性清淨	-9.69547
苦聖諦清淨	-9.69548
往來	-9.69591
相違	-9.6962
都無	-9.69623
獨覺菩提清淨	-9.69627
麁	-9.69642
無忘失法清淨	-9.69777
後世	-9.69898
一切陀羅尼門清淨	-9.69936
十二因緣	-9.70028
非實	-9.70156
大小	-9.70185
制	-9.70201
菩薩摩訶薩行深般若波羅蜜多時	-9.70212
身相	-9.70217
而起	-9.70234
六神通清淨	-9.7028
既無	-9.70313
無自性故	-9.70376
若復有人	-9.70378
一切菩薩摩訶薩行清淨	-9.70381
由是	-9.70406
一切三摩地門清淨	-9.70494
有此	-9.70567
運	-9.70593
不在	-9.70624
是空	-9.70626
二明	-9.70654
空解脫門清淨	-9.70713
名相	-9.70775
救	-9.70841
一相	-9.70864
無餘	-9.70944
無見	-9.70978
由此般若波羅蜜多祕密藏中所說法故	-9.70998
六道	-9.7101
由此故說	-9.71061
陀羅尼	-9.71127
隨喜迴向	-9.71136
心也	-9.7136
法眼	-9.71392
何緣	-9.71578
經曰	-9.7158
若見	-9.71759
諸煩惱	-9.71812
牛	-9.71831
畢	-9.71837
又復	-9.71972
諍	-9.72012
國王	-9.72102
知一切法	-9.7212
亦如	-9.72207
美	-9.72232
當知是人	-9.72328
釋云	-9.72423
化作	-9.72436
聽受	-9.72494
犯	-9.72534
消	-9.72667
獨覺乘	-9.72749
即是空	-9.72786
哩	-9.72863
關	-9.72904
鬼	-9.72922
破壞	-9.72941
際	-9.73081
其所	-9.73091
越	-9.73258
深般若波羅蜜	-9.73272
行六波羅蜜	-9.73285
能行	-9.73344
善知識	-9.73433
未曾	-9.73453
無說	-9.73487
如經	-9.73518
般若波羅蜜中	-9.73533
名曰	-9.73657
諸三昧	-9.73668
池	-9.73702
橫	-9.73709
謬	-9.73749
損	-9.73868
如前	-9.73887
帝	-9.73935
不解	-9.74038
骨	-9.74044
但以	-9.74055
發菩提心	-9.74125
無諍	-9.74152
能作	-9.74156
善惡	-9.74167
亦然	-9.74184
濟	-9.74259
無所從來	-9.74266
付囑	-9.74268
增益	-9.74417
是真	-9.74429
法也	-9.74468
當來	-9.74493
今明	-9.74508
【	-9.74548
此心	-9.74549
唯有	-9.74627
乃是	-9.7466
三業	-9.74726
無生忍	-9.74731
士	-9.74793
為離	-9.75036
念念	-9.75047
巧	-9.75162
不可戲論故不應戲論	-9.75196
互	-9.75333
說般若	-9.75359
宮	-9.75551
菩薩摩訶薩修行般若波羅蜜多時	-9.75571
等無間緣	-9.75777
不墮	-9.75805
總結	-9.75812
化眾生	-9.75828
下文	-9.75985
天上	-9.76173
專	-9.7632
以其	-9.76336
無漏法	-9.76405
一切法皆	-9.76531
弘	-9.76531
乞食	-9.76537
所緣緣	-9.76561
不共	-9.7666
菩薩行般若波羅蜜	-9.76708
逆	-9.76717
見如來	-9.76995
錯	-9.7702
如實了知	-9.77107
傍生	-9.77144
大海	-9.77152
無能	-9.77243
園	-9.77261
十七	-9.77289
布	-9.77413
付	-9.77422
離諸	-9.77505
棄捨	-9.77578
轉輪聖王	-9.77583
誡	-9.77695
補特伽羅	-9.78055
流轉	-9.78109
十九	-9.78232
無相解脫門	-9.78307
摩訶	-9.78331
寺	-9.78345
自身	-9.7835
二字	-9.78516
亦無所	-9.78638
緣覺	-9.78691
中無	-9.78788
否	-9.78854
鬼神	-9.78885
此則	-9.78923
如是如是	-9.78923
而行	-9.78948
代	-9.79022
得名	-9.79028
若有善男子	-9.79214
決	-9.7922
登	-9.79253
蓮華	-9.79262
二法	-9.79484
虗妄	-9.79563
常無常	-9.79639
離垢地	-9.79725
自行	-9.79781
背	-9.79829
天子	-9.79932
滿足	-9.79953
則有	-9.79983
於諸法	-9.80015
諸餘	-9.80101
非不	-9.80159
迴	-9.80162
成熟	-9.80163
今世	-9.80376
見有	-9.80392
所詮	-9.80399
無心	-9.80455
大師	-9.80746
護念	-9.8075
亦無有	-9.80846
積	-9.80855
。《	-9.80857
舊	-9.80889
證無上正等菩提	-9.80931
六根	-9.80935
縱	-9.81055
漏盡	-9.81181
所化	-9.81185
善慧地	-9.81196
而巳	-9.812
準	-9.81227
又如	-9.81232
四者	-9.81245
流通	-9.81361
金剛經	-9.8147
若離	-9.81504
亦不離	-9.81537
豈不	-9.81547
肉	-9.81572
十八界	-9.81574
少分	-9.81752
或說	-9.81767
是諸	-9.8186
異生	-9.81904
塔	-9.81955
偈云	-9.81997
咸	-9.8209
輪迴	-9.82144
說者	-9.82165
如彼	-9.82217
不應離	-9.82221
『	-9.82269
但有	-9.82328
東方	-9.82348
黃	-9.824
不見有	-9.82543
惡業	-9.82638
逐	-9.82649
染淨	-9.82683
辟支佛地	-9.82708
倍	-9.82743
福聚	-9.82834
薩芸若	-9.82845
發光地	-9.82955
現行	-9.82958
不及	-9.83015
十八不共法	-9.83035
諸佛世尊	-9.83039
不過	-9.831
不能得	-9.83112
濁	-9.83125
纏	-9.83136
如化	-9.83196
非住非不住	-9.83324
能信	-9.83399
二十	-9.8354
逮	-9.83593
留	-9.83593
肉眼	-9.83641
大身	-9.83668
患	-9.83705
玅	-9.83715
何處	-9.83743
則非	-9.83757
菩薩摩訶薩行般若波羅蜜時	-9.83778
百千	-9.83876
不久	-9.8388
宿	-9.84075
泥	-9.84238
威儀	-9.84248
天王	-9.84266
其身	-9.84273
有三種	-9.84307
有我	-9.84321
分明	-9.84327
尚不可得	-9.84336
現前地	-9.84348
奪	-9.84453
遠行地	-9.84482
由斯	-9.84534
亦得	-9.84599
如是菩薩	-9.84733
焰	-9.84792
不名	-9.84794
性故	-9.84869
麤	-9.84963
五欲	-9.8499
伎樂	-9.84991
天人	-9.85072
揀	-9.85081
不可取	-9.85171
空也	-9.85172
信心	-9.85181
相也	-9.85227
怨	-9.8526
勤修	-9.85428
生者	-9.85438
不退轉	-9.85439
空寂	-9.85485
入涅槃	-9.85541
開示	-9.85543
尼	-9.85679
亦不能	-9.85681
無量無數	-9.85838
不動地	-9.86004
更有	-9.86088
作如是言	-9.8612
無形	-9.86127
痛痒思想生死識	-9.86268
增上	-9.86303
檀那波羅蜜	-9.86344
色蘊	-9.86415
畢竟不生	-9.86483
淨故	-9.86556
若有人	-9.86621
姓	-9.8667
深心	-9.86751
○	-9.86783
諸菩薩摩訶薩修行般若波羅蜜多時	-9.86792
無差別	-9.86852
意識	-9.86875
其福	-9.8691
悔	-9.86947
住於	-9.87057
野	-9.87126
假使	-9.87167
出離	-9.87327
恒沙	-9.87327
怛薩阿竭	-9.87328
」?	-9.87353
質	-9.87373
短	-9.87531
不應於	-9.8756
真如乃至不思議界	-9.87713
遠離故	-9.8774
諸根	-9.87747
所說法	-9.87779
引發	-9.8779
應圓滿	-9.87844
不可見	-9.87884
四果	-9.87894
於此般若波羅蜜多	-9.8802
無智	-9.88276
若爾	-9.88383
二義	-9.884
字門	-9.88405
自心	-9.88406
先世	-9.88406
何等是	-9.88427
舍利弗言	-9.88445
五種	-9.88527
所起	-9.886
若空若不空	-9.88604
非無	-9.88622
飛	-9.88715
心生	-9.8873
次明	-9.88733
公	-9.88755
等法	-9.88806
解云	-9.88898
▁(	-9.89142
我相	-9.89145
便是	-9.89161
曉	-9.89167
微細	-9.89172
應如是	-9.89181
前際	-9.89201
已得	-9.8921
心中	-9.89242
六波羅蜜多	-9.8938
至心聽聞	-9.89452
心無	-9.8947
若言	-9.89476
拔	-9.89498
俗諦	-9.89535
胎	-9.89615
三明	-9.89638
賢聖	-9.89665
十方諸佛	-9.89748
該	-9.89761
雜染	-9.89874
為大	-9.89879
迹	-9.89913
持說	-9.89937
若一切法	-9.89962
災	-9.9016
心故	-9.90199
下第二	-9.90205
演	-9.90239
妄心	-9.90248
菩薩摩訶薩所行般若波羅蜜多	-9.90266
非真	-9.90357
略說	-9.90488
亦云	-9.90551
億	-9.90598
有何	-9.90631
法執	-9.90737
此義	-9.90756
不言	-9.90907
眾生相	-9.90929
具壽善現	-9.90934
有四	-9.90936
我法	-9.91233
繫	-9.9126
是則	-9.91314
無知	-9.91421
室	-9.91423
非相應非不相應	-9.91464
點	-9.91473
貪著	-9.91498
打	-9.91504
壽命	-9.91664
之體	-9.91726
華嚴	-9.91941
上來	-9.91979
說法者	-9.92001
一分	-9.92056
二句	-9.92084
緣生	-9.92208
不聞	-9.92243
諸佛法	-9.9228
何因緣故	-9.92438
三藏法師玄奘奉詔譯	-9.92467
三解脫門	-9.92552
覩	-9.92697
暗	-9.92854
諸菩薩摩訶薩行深般若波羅蜜多時	-9.93096
勢力	-9.93138
離欲	-9.93149
唐	-9.93167
生故	-9.93175
成就眾生	-9.93279
熟	-9.93292
何法	-9.93324
行人	-9.93335
二邊	-9.93349
單	-9.93355
是以	-9.93392
善業	-9.93448
索	-9.93505
此般若波羅蜜多	-9.93532
之名	-9.93568
休	-9.93752
能示諸佛	-9.93822
畜生	-9.93879
須菩提於意云何	-9.93909
二障	-9.93919
何者	-9.94037
至於	-9.94059
報身	-9.94139
非相	-9.94212
見道	-9.94227
色處清淨	-9.94293
二相	-9.94322
此等	-9.94363
初標	-9.94398
十善	-9.94494
嚩	-9.94494
無間	-9.94556
帝釋	-9.94599
說般若波羅蜜	-9.94643
菩薩道	-9.94648
天地	-9.94702
空有	-9.94726
為趣	-9.94735
說也	-9.94748
豈有	-9.94854
泯	-9.94953
笑	-9.95
五波羅蜜	-9.95012
眼處清淨	-9.95118
北	-9.95209
六種	-9.9521
地界清淨	-9.95264
真心	-9.95325
為因	-9.9538
或復	-9.95464
太	-9.95527
意界清淨	-9.9559
阿僧祇	-9.9563
此三	-9.95658
不執	-9.95673
布施波羅蜜多乃至般若波羅蜜多	-9.95746
耳界清淨	-9.95874
仙人	-9.95876
前說	-9.95884
純	-9.95941
生疑	-9.96001
一切諸佛	-9.96127
身界清淨	-9.9625
佛地	-9.96254
眼界清淨	-9.96273
惡趣	-9.96332
較量	-9.96358
化生	-9.9642
善巧	-9.96489
無明清淨	-9.9651
鼻界清淨	-9.96512
舌界清淨	-9.96514
正明	-9.96542
閻浮提	-9.96601
隨意	-9.96711
恒河	-9.9675
諸法空	-9.96836
於離	-9.96844
之因	-9.96865
受記	-9.96908
己	-9.97029
長者	-9.97067
色乃至識	-9.97071
不了	-9.97072
能破	-9.97119
薩	-9.97142
是心	-9.97159
能為	-9.97281
所成	-9.97292
知者	-9.97378
碎	-9.97379
愛樂	-9.97417
之事	-9.97463
苦行	-9.97581
響	-9.9759
題	-9.97614
焰慧地	-9.97629
護國	-9.97639
五神通	-9.97681
阿耨多羅三耶三菩	-9.97751
所執	-9.97832
如我	-9.97931
無邊際	-9.97931
不來	-9.98081
作者	-9.98095
形相	-9.98115
天帝釋言	-9.98117
皆無	-9.98161
能於	-9.9818
木	-9.98226
之身	-9.98231
麼	-9.98239
步	-9.98249
自有	-9.98383
依他	-9.98446
。」《	-9.98543
賢	-9.9856
汝今	-9.98561
施者	-9.98605
施與	-9.9863
他方	-9.98638
之行	-9.9865
瑜伽	-9.98671
威力	-9.98697
諸功德	-9.98799
遍知	-9.98867
太子	-9.99082
彌	-9.99125
九十	-9.99152
莫作是念	-9.99167
一切皆	-9.99217
能說	-9.99263
宣	-9.99303
是為菩薩	-9.99307
即此	-9.99399
車	-9.99414
性相	-9.99438
地前	-9.99448
何謂	-9.99468
驚	-9.99523
釋也	-9.99564
連	-9.99621
仙	-9.99644
不也世尊	-9.99732
潤	-9.99743
無生滅	-9.99759
於一切	-9.99854
十八佛不共法清淨	-9.99878
不思議界清淨	-9.9991
無學	-9.9998
二釋	-9.9998
般涅槃	-10.0001
八聖道支清淨	-10.0009
得解脫	-10.0026
般	-10.0029
仍	-10.0035
諸善根	-10.0039
衰	-10.0046
不求	-10.0047
此名	-10.0056
痛	-10.0058
若耳	-10.0058
淨佛國土	-10.0058
認	-10.006
能修	-10.0066
利他	-10.007
如理	-10.0071
諸菩薩摩訶薩眾	-10.0072
明度	-10.0072
此疑	-10.0081
如來十力乃至十八佛不共法	-10.0088
令彼	-10.0091
第一義諦	-10.01
教化眾生	-10.0102
聽聞	-10.0104
暫	-10.0109
無性自性空清淨	-10.011
仁	-10.0124
亦當	-10.013
累	-10.0139
慮	-10.0141
漸次	-10.0142
亦無所住	-10.0143
缺	-10.0144
若修	-10.0153
初禪	-10.0155
初發心	-10.0156
深般若波羅蜜多	-10.0163
諸惡	-10.0173
佛之	-10.0181
極難勝地	-10.0181
憶念	-10.0188
妙法	-10.0189
今言	-10.0192
不分別	-10.0199
上品	-10.0217
復以	-10.0224
亦為	-10.0229
仰	-10.0244
悅	-10.0244
真俗	-10.0244
父	-10.0248
一人	-10.025
菩薩摩訶薩無所有不可得	-10.0252
箇	-10.0255
無始	-10.0256
樂說	-10.0258
為眾生	-10.0261
是名菩薩摩訶薩	-10.0269
擇	-10.0275
與彼	-10.0279
招	-10.0281
供	-10.0282
茲	-10.0284
然燈	-10.0285
亦無所去	-10.0285
西方	-10.0286
破戒	-10.0291
我執	-10.0299
懸	-10.0306
當於	-10.0308
軍	-10.0309
波羅	-10.0321
所斷	-10.0328
皆為	-10.0334
期	-10.0334
以是因緣故	-10.0336
利益眾生	-10.0343
種性	-10.0346
無縛無解	-10.0349
三事	-10.0353
貫	-10.036
非但	-10.0375
師子	-10.0386
三十	-10.0388
箭	-10.039
稱量	-10.04
即有	-10.0402
無戲論	-10.0403
寔	-10.0403
故得	-10.0418
於般若波羅蜜多	-10.0419
般若波羅蜜者	-10.042
第十	-10.0434
誑	-10.0436
無斷	-10.0437
能見	-10.044
臨	-10.044
無垢	-10.0445
不和合	-10.045
過失	-10.0456
剎那	-10.0458
跡	-10.0458
若干	-10.0463
彼常無常亦不可得	-10.0466
彼我無我亦不可得	-10.0467
之曰	-10.0471
迴向阿耨多羅三藐三菩提	-10.0487
不增不減	-10.0494
不染	-10.0496
所住	-10.0496
彼淨不淨亦不可得	-10.0498
良	-10.0499
不依	-10.0514
但是	-10.0515
譬如有人	-10.0516
惠	-10.0517
佛以	-10.0542
苦惱	-10.0544
自利	-10.0548
融	-10.0552
不遠離	-10.0553
修多羅	-10.0563
無非	-10.0568
如上	-10.0575
如是法	-10.0577
田	-10.0578
三世諸佛	-10.0584
當釋	-10.0584
諸法相	-10.0589
或生	-10.0591
彼樂與苦亦不可得	-10.0592
知諸法	-10.0607
幻化	-10.0608
色心	-10.0611
若以	-10.0622
此為	-10.0623
誓	-10.0639
若依	-10.0643
若菩薩摩訶薩欲	-10.0646
得無上正等菩提	-10.0646
贊曰	-10.0653
若於	-10.0656
過去未來現在	-10.0664
無所生	-10.0668
事故	-10.0683
是色	-10.0684
毘	-10.0692
二空	-10.0697
今日	-10.0706
應修	-10.0721
釋上	-10.0722
草	-10.0723
大菩提	-10.0729
財施	-10.073
穢	-10.0736
返	-10.0738
任	-10.0741
善入	-10.0751
是故菩薩	-10.0752
三毒	-10.0762
具壽	-10.0773
之性	-10.0774
拘	-10.0779
赤	-10.0787
文義	-10.0791
出現世間	-10.0814
若菩薩摩訶薩修行般若波羅蜜多時	-10.0819
未盡	-10.0823
聖道	-10.0825
是謂	-10.0825
當知是為菩薩魔事	-10.0838
一切處	-10.0838
佛所說	-10.0848
能詮	-10.086
威德	-10.0861
令住	-10.0862
頌云	-10.0863
天帝釋	-10.0865
文殊師利	-10.0866
是故說	-10.0878
法華	-10.0884
所求	-10.0885
說名	-10.0891
六種波羅蜜多	-10.0902
一乘	-10.0905
說為	-10.0912
諸善男子	-10.0912
是經	-10.0914
調	-10.0935
即無	-10.0945
統	-10.095
雖復	-10.0951
闓士	-10.0954
留難	-10.0965
為二	-10.0977
第九	-10.0978
應以	-10.0982
臥具	-10.0988
八十	-10.0988
上下	-10.0989
滯	-10.0999
我為	-10.1003
刀	-10.1004
無人	-10.1007
障礙	-10.1011
畫	-10.1012
若相應若不相應	-10.1014
訖	-10.1016
或時	-10.1019
今初	-10.1028
善現對曰	-10.1032
執有	-10.1035
三義	-10.1036
可謂	-10.1037
正觀	-10.1037
岸	-10.1051
須彌	-10.1058
受生	-10.1059
有得	-10.106
如來所說	-10.1061
以明	-10.1063
行般若	-10.1064
供養諸佛	-10.1065
真理	-10.1069
八萬四千	-10.1075
不隨	-10.1076
色等法	-10.1078
希	-10.1082
數量	-10.1085
即是非相	-10.1094
是實	-10.1101
富	-10.1104
法王	-10.1107
幽	-10.1107
如如不動	-10.1108
隨所	-10.1119
正憶念	-10.1138
朝	-10.1154
佛意	-10.1171
本空	-10.1172
非人	-10.1172
知是	-10.1173
謂此是	-10.1176
我說	-10.1179
加行	-10.1186
幡蓋	-10.1195
憍慢	-10.1195
命者	-10.1201
中際	-10.1214
正釋	-10.1226
虛誑	-10.1226
真如相	-10.1226
他人	-10.1228
無取	-10.123
佛國	-10.1237
眾中	-10.1237
不入	-10.1238
妄念	-10.1244
載	-10.1247
見性	-10.1253
餓鬼	-10.1272
如來者	-10.1272
發阿耨多羅三藐三菩提心者	-10.1272
不證	-10.128
即空	-10.1284
覺知	-10.1301
船	-10.1306
是眾生	-10.1307
非心	-10.1309
改	-10.131
若一切智清淨	-10.1314
生心	-10.1315
世間空	-10.1316
寶施	-10.1327
之旨	-10.133
但說	-10.1337
能除	-10.134
一切法皆以	-10.1341
觀一切法	-10.1352
一切煩惱	-10.1353
多聞	-10.1363
度脫	-10.1364
所聞	-10.1372
男女	-10.1375
正說	-10.1381
此菩薩	-10.1395
身命	-10.1399
恚	-10.14
亦不得	-10.1403
勢	-10.1408
皆令	-10.1413
慳	-10.1419
無有是處	-10.1431
忽	-10.1445
灌頂	-10.1448
文二	-10.1449
勞	-10.1451
乖	-10.1451
又曰	-10.1451
一切善法	-10.1452
呵	-10.1452
有五	-10.1454
念處	-10.1455
經卷	-10.1458
之道	-10.1461
諸佛菩薩	-10.1463
造作	-10.1467
No	-10.1469
恐怖	-10.1473
無窮	-10.1477
怛	-10.1484
三句	-10.1492
贍部洲	-10.1495
即得	-10.1498
為他人說	-10.15
疑惑	-10.1514
狹	-10.1516
則知	-10.152
不怖	-10.1522
從初發心	-10.1522
寄	-10.1525
雖行	-10.1527
不從	-10.1533
無著云	-10.1536
一向	-10.1545
較	-10.1546
之智	-10.1546
續	-10.155
牒	-10.1551
禪那波羅蜜	-10.1556
意業	-10.1557
不樂	-10.1558
適	-10.1585
諸經	-10.1595
妙慧	-10.1597
乃至十八不共法	-10.1602
有其	-10.1603
佛教	-10.1618
世人	-10.1621
聞是	-10.1622
貪欲	-10.1623
最後	-10.1629
等諸	-10.1635
便有	-10.164
諸菩薩眾	-10.164
梵行	-10.1647
諸善法	-10.1648
皆以	-10.1649
得佛	-10.1655
初分	-10.1663
服	-10.1663
不成	-10.1672
等覺	-10.1674
妨	-10.1678
總持	-10.168
恭敬供養	-10.1683
。』」	-10.1686
不覺	-10.1687
多少	-10.1691
復說	-10.1693
飲	-10.1696
應學	-10.17
無念	-10.1708
摩訶薩	-10.1709
佛為	-10.171
勝解	-10.1719
未能	-10.172
無生法忍	-10.1735
極喜地乃至法雲地	-10.1735
何義	-10.1742
無緣	-10.1745
佛語	-10.1745
男	-10.1761
是有	-10.1765
大智	-10.1784
居士	-10.1802
聞者	-10.1805
無縛無脫	-10.1807
當機	-10.1812
而自	-10.1814
究	-10.1817
分中	-10.1818
用是	-10.182
四無量心	-10.1826
請問	-10.1827
遺	-10.183
訶	-10.183
永斷	-10.1834
熏	-10.1834
非謂	-10.1835
▁一	-10.1836
廢	-10.1838
投	-10.1842
空學	-10.1844
生信	-10.1855
不由	-10.1864
四句偈	-10.1868
作禮	-10.1875
清淨故般若波羅蜜多清淨	-10.188
天下	-10.188
二地	-10.1886
是謂般若波羅蜜多	-10.1889
苦樂	-10.1896
恐人	-10.1896
必有	-10.1902
種善根	-10.1902
盲	-10.1902
傷	-10.1907
等也	-10.1908
四生	-10.1909
法輪	-10.1917
得大	-10.1919
無來無去	-10.1923
自體	-10.1923
自修	-10.1932
注此	-10.1935
復問	-10.1945
修除遣	-10.1946
客	-10.1949
十住	-10.1953
隨其	-10.1955
長夜	-10.1966
至此	-10.1967
習氣	-10.1967
上文	-10.1974
悉知	-10.1978
結使	-10.1981
以顯	-10.1984
闕	-10.1987
四天王	-10.1987
不合不散	-10.1989
君	-10.1989
以無	-10.1996
須陀洹果	-10.201
攝取	-10.2011
菩薩地	-10.2011
行般若波羅蜜多	-10.2016
不須	-10.2016
髮	-10.2025
財物	-10.2025
於我	-10.2027
苾芻	-10.203
學者	-10.2031
】【	-10.2032
了達	-10.2044
師云	-10.2047
皆應	-10.2051
八地	-10.2052
爾時世尊	-10.2059
勇猛	-10.2059
偈言	-10.2065
纔	-10.2065
無二無別	-10.2067
貧	-10.2068
但有名	-10.2069
更無	-10.2071
所謂無相	-10.2071
或以	-10.2076
作是思惟	-10.2077
其人	-10.2078
之果	-10.2079
而非	-10.2092
借	-10.2094
』	-10.21
逢	-10.2102
所為	-10.2112
取著	-10.2115
即以	-10.212
法寶	-10.2125
▁四	-10.2126
證菩提	-10.2129
心者	-10.2138
觀諸法	-10.2138
奉持	-10.2142
舍利弗白佛言	-10.2146
所取	-10.215
諸佛如來	-10.2151
如來真如	-10.2154
下明	-10.2164
有情類	-10.2168
三千	-10.217
書持	-10.2172
菩薩摩訶薩欲	-10.2177
一來向一來果	-10.218
正知	-10.218
亦以	-10.2186
當學	-10.2187
著相	-10.2187
勤精進	-10.2191
法無我	-10.2197
於空	-10.2204
云何言	-10.2206
無取無捨	-10.221
士夫	-10.2212
為人	-10.222
說此	-10.2221
得是	-10.2224
順忍	-10.2224
生起	-10.2225
大地	-10.2227
祇	-10.2228
之本	-10.2231
文云	-10.2239
身子	-10.2241
阿鞞跋致	-10.2244
眾苦	-10.2252
演曰	-10.2252
恒河沙	-10.2255
詞	-10.2257
為實	-10.2262
得自在	-10.2269
無所有不可得故	-10.2272
人相	-10.2272
答云	-10.2276
甘露	-10.2277
法體	-10.228
是名為	-10.2285
人也	-10.2285
交	-10.2291
有善男子	-10.2293
阿羅漢向阿羅漢果	-10.2293
七地	-10.2297
如響	-10.2299
不有	-10.2303
之文	-10.2307
處處	-10.2308
臣	-10.232
何有	-10.2323
不驚	-10.2325
應住	-10.2327
為菩薩	-10.2336
蓮花	-10.2339
有為無為	-10.2345
血	-10.235
念佛	-10.2353
浮	-10.236
每	-10.236
非一	-10.2364
一切佛法	-10.2369
薄伽梵	-10.2377
次釋	-10.2384
乃至意觸為緣所生諸受	-10.2393
慳貪	-10.2398
變易	-10.2409
憶	-10.2412
金剛般若	-10.2412
勸助	-10.2423
無二分故	-10.2427
蔽	-10.2428
中生	-10.2432
諸聲聞	-10.2436
初問	-10.2445
廣釋	-10.2448
空者	-10.2462
皆不	-10.2469
故不	-10.2475
寒	-10.2475
曲	-10.2476
實智	-10.2481
第二明	-10.2491
無我相	-10.2492
三十三天	-10.2497
有實	-10.2501
應身	-10.2509
誐	-10.251
勝劣	-10.2518
於一切法如實了知略廣之相	-10.252
證法	-10.2524
不觀	-10.2524
作證	-10.2525
不行色	-10.2525
諸菩薩摩訶薩行深般若波羅蜜多	-10.2528
教人	-10.2533
實法	-10.2539
皆能	-10.2541
二事	-10.2544
於前	-10.2545
餘人	-10.2547
出世間法	-10.2547
而行布施	-10.2565
得一切種智	-10.2566
鐵	-10.2566
凡夫人	-10.2567
輩	-10.2572
但為	-10.2572
後五百歲	-10.2574
地中	-10.2574
詣	-10.2574
中際不可得	-10.2577
接	-10.259
即時	-10.2591
▁【	-10.2594
當知是	-10.2596
其實	-10.26
不自	-10.26
卷第五	-10.2608
學般若波羅蜜	-10.2611
為宗	-10.2611
然燈佛	-10.2619
慈心	-10.2626
真如求	-10.2626
一切聲聞	-10.2629
經說	-10.263
有菩薩	-10.2638
境智	-10.2641
於無上正等菩提	-10.265
無復	-10.2654
一合相	-10.2655
道中	-10.2664
初中	-10.2664
侍	-10.2669
如是說	-10.2671
淨心	-10.2672
十信	-10.2678
不應以	-10.2683
離色	-10.2683
。●	-10.2687
頗有	-10.269
愈	-10.2703
菩薩乘	-10.2703
尾	-10.2705
菩薩住	-10.2712
色處乃至法處	-10.2713
異熟	-10.2714
曼殊室利	-10.2714
不還向不還果	-10.2718
文中	-10.2718
蒙	-10.2718
皆名	-10.2719
謂此	-10.2725
不但	-10.2734
慈氏	-10.2736
瓶	-10.2736
法界乃至意觸為緣所生諸受清淨	-10.2742
放光	-10.2744
有大	-10.2745
防	-10.2745
不然	-10.275
眼觸乃至意觸	-10.2752
見聞	-10.2764
是非	-10.2767
修證	-10.2768
常行	-10.2768
如是諸法	-10.2771
一字	-10.2779
若受	-10.2783
聞說如是甚深般若波羅蜜多	-10.2789
世間法	-10.2801
相貌	-10.2802
事業	-10.281
非身	-10.2811
皆由	-10.2812
晝夜	-10.2813
得無生法忍	-10.2814
能度	-10.2822
能以	-10.2824
眼識界乃至意識界	-10.2831
卷第二	-10.2837
染著	-10.2848
得成	-10.2855
三十二	-10.2857
亦令	-10.2882
二執	-10.2883
未來世	-10.2886
臥	-10.2895
色界乃至眼觸為緣所生諸受清淨	-10.2898
如相	-10.2901
入菩薩正性離生	-10.2901
俱空	-10.2904
眼處乃至意處	-10.2911
又以	-10.2915
非我	-10.2916
真如可得	-10.292
此身	-10.292
雖無	-10.2923
不令	-10.2925
歡喜讚歎	-10.2925
輪王	-10.2925
經典	-10.2925
不畏	-10.2926
應學般若波羅蜜多	-10.293
無上乘	-10.2936
聲界乃至耳觸為緣所生諸受清淨	-10.2941
觸界乃至身觸為緣所生諸受清淨	-10.2942
格量	-10.2946
不現	-10.2946
這	-10.2949
於耳	-10.2952
攝受壞滅故學	-10.2953
為諸有情	-10.2954
能忍	-10.2959
圓成	-10.2959
不學	-10.2963
實性	-10.2963
所願	-10.2964
人見	-10.2965
雖多	-10.2967
非縛非解	-10.2971
寶幢	-10.2972
味界乃至舌觸為緣所生諸受清淨	-10.2979
說有	-10.2981
無為界	-10.2981
香界乃至鼻觸為緣所生諸受清淨	-10.2984
春	-10.2987
別釋	-10.2994
行乃至老死愁歎苦憂惱清淨	-10.2995
十種	-10.2997
是諸眾生	-10.3
以無相	-10.3002
薩埵	-10.3003
心境	-10.3006
以有所得為方便故	-10.3009
默	-10.301
貧窮	-10.3017
一劫	-10.3019
薩陀波崙	-10.3019
紙	-10.3022
有說	-10.3023
敷	-10.3023
不用	-10.3025
能與	-10.3043
外空乃至無性自性空清淨	-10.3046
不是	-10.3047
無眾生	-10.3052
如來地	-10.306
亦勸他	-10.306
嘆	-10.3068
共相	-10.3068
一來果	-10.3082
心念	-10.3087
稱讚	-10.309
然則	-10.3096
能行般若波羅蜜多不	-10.3103
黑	-10.3106
法性求	-10.311
白言	-10.3111
色界乃至法界	-10.3114
無可	-10.3126
便能	-10.3133
善現言	-10.3133
而成	-10.3134
免	-10.314
儒	-10.3141
頃	-10.3144
試	-10.3145
林子曰	-10.3147
眼界乃至意界	-10.3155
彼論	-10.3156
壽者相	-10.3156
是處	-10.3156
正智	-10.3157
般若之	-10.316
正是	-10.3161
種諸善根	-10.3165
能滅	-10.3172
常樂	-10.3172
此說	-10.3178
果也	-10.3179
合掌	-10.3182
酬	-10.3186
四無所畏乃至十八佛不共法清淨	-10.3196
若四無量	-10.3197
能取	-10.3197
正行	-10.3201
衍	-10.3204
觀空	-10.3205
乃至四句偈等	-10.3206
入菩薩位	-10.3218
所獲福聚	-10.3219
顯現	-10.3221
淨戒乃至般若波羅蜜多清淨	-10.3221
妙智	-10.3222
降心	-10.3226
識蘊	-10.3229
清涼	-10.323
獨覺地	-10.3232
某	-10.3233
五十	-10.3237
剎	-10.3237
不可計	-10.3238
辦	-10.3243
法界乃至不思議界清淨	-10.3248
以般若	-10.3248
四正斷乃至八聖道支清淨	-10.3254
而來	-10.3261
無疑	-10.3264
不相	-10.3265
住是三昧	-10.3268
卷第一	-10.327
驗	-10.3274
以應一切智智心	-10.3275
八解脫乃至十遍處	-10.3277
華言	-10.3282
由此因緣得福多不	-10.3285
俱胝	-10.3286
即色	-10.3288
有漏法	-10.3295
本有	-10.3298
互相	-10.3299
論釋	-10.3307
如前所說	-10.3307
迦葉	-10.3312
大慈大悲	-10.3326
如是般若波羅蜜多是	-10.3332
乃能	-10.3335
若諸有情	-10.3335
者即	-10.3339
諸法性	-10.3341
一異	-10.3348
燈明	-10.3349
亦不生	-10.3353
下二	-10.3355
勤苦	-10.3356
頗	-10.3367
正念	-10.3377
戲	-10.338
其意	-10.3385
懼	-10.3386
意樂	-10.3387
寂靜故	-10.3389
活	-10.3394
此地	-10.3397
自知	-10.3398
涉	-10.3399
亦不能修	-10.3406
利益安樂	-10.3407
知其	-10.3408
兩不和合	-10.3409
辯才	-10.3409
施福	-10.3418
資具	-10.342
真如平等	-10.3429
中有二	-10.3433
割	-10.3434
觀行	-10.3439
六識	-10.3441
無對	-10.3443
發趣無上正等菩提	-10.3444
得入	-10.3446
意謂	-10.345
也問	-10.3454
論主	-10.3459
若道相智	-10.3459
言無	-10.3463
如法	-10.3465
疏二	-10.347
深入	-10.3472
五忍	-10.3481
垂	-10.3481
本覺	-10.3482
蕩	-10.3485
心行	-10.3488
心經	-10.3489
菩薩法	-10.3491
大乘亦爾	-10.3492
速得圓滿	-10.3493
是畢竟淨	-10.3494
佛告舍利弗	-10.3495
說是	-10.3496
無所有性	-10.3518
行菩薩道	-10.3527
翳	-10.3527
空不空	-10.353
昧	-10.3533
是菩薩耶	-10.3534
由此緣故我作是說	-10.3536
豈非	-10.3539
誹謗	-10.3547
初句	-10.3548
三空	-10.3549
如說	-10.3554
亦可	-10.3557
啟	-10.3559
以無所得為方便	-10.3559
渡	-10.3563
無分別故	-10.3564
若聲	-10.357
前云	-10.3576
十善業道	-10.3579
中際菩薩摩訶薩不可得	-10.3581
也又	-10.3587
不見色	-10.3588
百億	-10.359
爾所	-10.3592
菩薩亦如是	-10.3594
堪	-10.3596
六十	-10.3597
勝前	-10.3598
責	-10.36
銷	-10.3608
持誦	-10.361
能觀	-10.3612
急	-10.3618
如我解佛所說義	-10.3619
而去	-10.3619
能如是	-10.3622
若八勝處	-10.3623
普照	-10.3623
符	-10.3625
一云	-10.3629
貌	-10.3638
化佛	-10.364
問佛	-10.3643
在家	-10.3644
諦聽	-10.3645
尸	-10.3648
狂	-10.3652
當知是菩薩	-10.3653
阿僧祇劫	-10.3653
負	-10.3655
折	-10.3656
忍辱波羅蜜	-10.3662
能具足	-10.3664
文殊	-10.367
可取	-10.3675
有願	-10.3675
驚怖	-10.3681
便得	-10.3683
一切種	-10.3683
以色	-10.3685
】「	-10.3688
捨身	-10.3693
當學般若波羅蜜多	-10.3693
二智	-10.3694
色起	-10.3699
一百	-10.3699
此乃	-10.3699
令速圓滿	-10.3703
白佛	-10.3705
利根	-10.3707
護持	-10.3709
滅故	-10.3714
等義	-10.3716
性中	-10.372
如來藏	-10.3721
不修	-10.3722
一偈	-10.3724
思議	-10.3733
隨緣	-10.3735
人心	-10.3744
道理	-10.3745
離於	-10.3747
不取相	-10.3751
論曰	-10.3753
但言	-10.3754
歡喜踊躍	-10.3758
同一	-10.376
鬼界	-10.3761
與佛	-10.3765
妄語	-10.3771
依法	-10.3771
顧	-10.3773
四眾	-10.3775
生時	-10.3776
得此	-10.378
能成辦	-10.3783
無法可說	-10.3785
官	-10.3786
梵天	-10.3793
途	-10.3795
智力	-10.3796
金剛般若波羅蜜經	-10.3797
亦遣此修	-10.3805
鈔	-10.3811
不沒	-10.3813
疏云	-10.3813
是無	-10.3814
之見	-10.3819
應如是住	-10.383
藉	-10.3833
玉	-10.3837
壽者	-10.3838
方便力	-10.3839
成道	-10.3844
天子當知	-10.3844
本自	-10.3846
前二	-10.3846
洲	-10.3849
菩薩於	-10.385
譬如虛空	-10.3864
惜	-10.3864
有色	-10.3868
十方世界	-10.3868
別有	-10.3873
後明	-10.3877
文三	-10.3881
即能	-10.3882
無有法	-10.389
是一	-10.3894
明了	-10.3896
有兩	-10.3896
不顛倒	-10.3902
皆依	-10.3912
證真	-10.3914
孤	-10.392
品中	-10.3925
測	-10.3926
何等法	-10.3929
為作	-10.393
寧為多不	-10.3931
陽	-10.3933
一義	-10.3939
萬物	-10.3943
如是我聞	-10.3946
掃	-10.395
得福	-10.3951
於深般若波羅蜜多	-10.3953
所護	-10.3954
炎	-10.3961
不可量	-10.3962
我聞	-10.3964
是我	-10.3971
無上道	-10.3979
佛十八法	-10.3981
故無	-10.3984
功德善根	-10.3984
禪師	-10.3989
比丘尼	-10.3995
大千	-10.3998
經者	-10.4001
波斯匿王	-10.4008
不還果	-10.4009
設有	-10.401
命終	-10.4013
廣令流布	-10.4015
所得功德	-10.4022
波羅蜜是般若波羅蜜	-10.4023
此下	-10.4023
發明	-10.4026
限	-10.4029
離一切相	-10.4031
別相	-10.4032
當以	-10.4032
亦能圓滿	-10.4036
不合	-10.4036
此岸	-10.404
深法	-10.4041
受苦	-10.4046
今經	-10.4047
口業	-10.4047
從此第二	-10.4051
增減	-10.4051
作如是念	-10.4059
四天下	-10.406
菩薩摩訶薩中有	-10.4065
別明	-10.4068
應供	-10.4073
所問	-10.4076
曼拏羅	-10.408
故以	-10.4081
因中	-10.4091
飾	-10.4093
善實	-10.4094
漚惒拘舍羅	-10.4096
無體	-10.4101
大菩薩	-10.4104
所應	-10.4109
五者	-10.4109
眾生見	-10.4115
菩薩摩訶薩住	-10.4116
都無自性	-10.4117
塗	-10.4119
有四種	-10.4126
故此	-10.4128
謂有	-10.413
僧寶	-10.4139
前三	-10.4139
角	-10.4145
倚	-10.4151
三藐三佛陀	-10.4157
淨信	-10.4157
為人解說	-10.4161
體性	-10.4161
右	-10.4162
歸依	-10.4166
身觸為緣所生諸受清淨	-10.4172
明菩薩	-10.4176
恨	-10.4176
我無我	-10.4178
章句	-10.418
總名	-10.4184
厚	-10.4189
堂	-10.4192
空性亦空	-10.4194
若一來	-10.4204
我身	-10.4205
一來向乃至阿羅漢果	-10.4205
眼觸為緣所生諸受清淨	-10.4208
毀謗	-10.421
一切法性	-10.4212
耳觸為緣所生諸受清淨	-10.4217
老死愁歎苦憂惱清淨	-10.422
意觸為緣所生諸受清淨	-10.422
)「	-10.4225
何得	-10.4228
曇無竭菩薩	-10.4231
三品	-10.4231
皆如	-10.4232
非常非無常	-10.4232
竭	-10.4233
於諸有情	-10.4234
一味	-10.4235
昇	-10.4237
遍滿	-10.4244
斷惑	-10.4245
現身	-10.4246
為本	-10.4248
聞此	-10.4249
是菩薩不能修	-10.4255
乃至無上正等菩提	-10.4257
能學	-10.4258
鼻觸為緣所生諸受清淨	-10.4264
何用	-10.4268
能成	-10.4271
即聲	-10.4281
錄	-10.4282
皮	-10.4283
無動	-10.4284
無來	-10.4285
性不可得故	-10.4287
我亦	-10.4287
背捨	-10.43
不取著	-10.4308
舌觸為緣所生諸受清淨	-10.4308
斯則	-10.4309
一切諸	-10.4313
種姓	-10.4316
佛世界	-10.4319
諸菩薩摩訶薩修行般若波羅蜜多	-10.4327
律	-10.433
百分不及一	-10.4332
道場	-10.4336
非法相	-10.4343
)。】「	-10.4347
濕	-10.4348
聽者	-10.4349
一切有為法	-10.4354
勝處	-10.4358
甚深法	-10.4358
此之	-10.4364
誤	-10.4367
。」【△	-10.4368
喪	-10.4372
是如來	-10.4373
省	-10.4376
如文	-10.4377
洞	-10.438
養育者清淨	-10.438
為喻	-10.438
覺悟	-10.4383
人非人等	-10.4383
為三	-10.4385
鎧	-10.4386
此事	-10.4386
實義	-10.439
身業	-10.4391
群	-10.4397
若住	-10.4399
如來應正等覺	-10.4404
如是等種種	-10.4406
謂於	-10.4409
業因緣	-10.4413
如來可得	-10.4417
云何為	-10.4419
尚不	-10.4422
亦無分別	-10.4424
州	-10.4425
成辦	-10.4425
有二義	-10.4426
既是	-10.443
一體	-10.4436
正答	-10.4437
有餘	-10.4438
勝於	-10.4443
一切獨覺菩提	-10.4443
亦復不	-10.4454
三性	-10.4457
寂然	-10.4461
生法	-10.4462
能圓滿	-10.4462
兵	-10.4464
柔軟	-10.4464
建	-10.4465
威神	-10.4466
回	-10.447
伏忍	-10.4473
不緣	-10.4483
因緣生	-10.4485
以是義故	-10.4491
位中	-10.4491
得福多不	-10.4492
之說	-10.4492
筏	-10.4493
奉行	-10.4497
祕密	-10.4504
之二	-10.4508
疑云	-10.4509
報恩	-10.4518
於受	-10.4524
吾我	-10.4524
文別有	-10.4524
前文	-10.4534
身中	-10.4536
不執著	-10.4537
豈可	-10.454
鈍	-10.4543
是知	-10.4543
報言	-10.4544
所現	-10.4544
他化自在天	-10.4547
所學	-10.4549
無量功德	-10.4551
八部	-10.4551
微塵眾	-10.4552
不於	-10.4554
即便	-10.4558
而於	-10.4562
是菩薩摩訶薩不	-10.4567
悟入	-10.4573
多有	-10.4574
意生	-10.4574
□□	-10.4575
大品	-10.4587
令人	-10.4595
異本性空	-10.4598
履	-10.4599
偽	-10.4602
行布施	-10.4608
之後	-10.4613
證得一切智智	-10.4613
讚說	-10.4614
自說	-10.4619
阿惟越致	-10.4628
因故	-10.4629
諸波羅蜜	-10.4631
若水	-10.4641
欲求	-10.4641
流出	-10.4647
條	-10.465
十二入	-10.4653
故須	-10.4657
則能	-10.4658
諸王	-10.4659
不可稱	-10.4661
之類	-10.4665
為方便	-10.4666
頌言	-10.4672
人間	-10.4673
養	-10.4673
謂如來	-10.4676
不具足	-10.4676
故能	-10.4679
過去諸佛	-10.4679
不名為	-10.468
退失	-10.4684
正道	-10.4685
遍計	-10.4685
不可思議故	-10.469
能照	-10.469
余	-10.4693
以下	-10.4695
非實有	-10.4712
入定	-10.4723
什	-10.4732
等事	-10.4733
無增無減	-10.4735
色即是空	-10.474
校	-10.4741
截	-10.4742
梁	-10.4744
菩提道	-10.4745
之義也	-10.4755
無法相	-10.4757
繇	-10.4762
釋成	-10.4775
難得	-10.478
欣	-10.4781
如來十力	-10.4781
無相故	-10.4781
所念	-10.4782
渴	-10.4784
聽法	-10.4787
妙覺	-10.4787
隔	-10.4788
苟	-10.4793
顯了	-10.4795
人身	-10.4796
未嘗	-10.4797
亦非相應非不相應	-10.4803
意也	-10.4804
作大	-10.4805
久住	-10.4808
舍利子問善現言	-10.4809
四義	-10.4811
菩提分法	-10.4811
有想	-10.4814
不生故	-10.4815
常不遠離	-10.4819
此初也	-10.4824
如來真如可得	-10.4829
世世	-10.483
精勤	-10.4831
者何	-10.4837
引證	-10.4845
避	-10.4851
若無相	-10.4854
地界乃至識界	-10.4862
我是	-10.4864
實相般若	-10.4868
非如來中	-10.4868
行也	-10.4873
觀色	-10.4877
離垢地乃至法雲地	-10.4884
亦不可	-10.4885
見眾生	-10.489
網	-10.4892
可度	-10.49
一佛	-10.4909
為他	-10.4912
色清淨	-10.4912
無明乃至老死	-10.4915
說經	-10.4916
其福勝彼	-10.4918
即真如	-10.4926
出現	-10.4928
轉輪王	-10.493
得見	-10.4935
遷	-10.4941
裏	-10.4946
法忍	-10.4947
昏	-10.4952
帶	-10.4953
所觀	-10.4958
此約	-10.496
無量無數無邊	-10.4963
為此	-10.4967
不垢不淨	-10.4967
清淨故一切智清淨	-10.4972
佛弟子	-10.4974
圓覺	-10.4976
何異	-10.4983
不識	-10.4987
眼見	-10.499
七寶布施	-10.4991
已下	-10.4992
煩	-10.4992
唱	-10.4995
繁	-10.4997
總相	-10.5005
煩惱障	-10.5005
諸佛所	-10.5011
垢淨	-10.5015
所度	-10.5015
定慧	-10.5021
不可施設	-10.503
散華	-10.503
遙	-10.5036
若集	-10.5037
色不異空	-10.5039
實無所有	-10.504
信解受持	-10.504
彼人	-10.504
最初	-10.5043
之念	-10.5049
如是名為	-10.5049
非菩薩摩訶薩	-10.5052
與諸有情平等共有迴向無上正等菩提	-10.5056
梵志	-10.5057
斷見	-10.5057
亦不可思議	-10.506
妙行	-10.506
而後	-10.5062
為我	-10.5063
得無生忍	-10.5066
無受	-10.5071
優婆塞	-10.5078
族	-10.5084
攝持	-10.5085
不住色	-10.5087
菩	-10.509
菩薩以	-10.51
而作	-10.5102
行檀波羅蜜	-10.5107
圓明	-10.5123
此理	-10.5127
下第三	-10.5137
所須	-10.514
乳	-10.5152
色聲	-10.5155
上言	-10.5157
理趣	-10.5158
只是	-10.5163
是深般若波羅蜜	-10.5164
號釋迦牟尼	-10.5166
復能	-10.5167
生於	-10.5169
若色清淨	-10.5181
一處	-10.5181
謝	-10.5191
敢	-10.5196
世親	-10.5197
超過	-10.5203
不立	-10.5203
如水	-10.5203
之妙	-10.5203
所施	-10.5205
述曰	-10.5208
不變	-10.5213
眼識	-10.5218
華香	-10.522
婬	-10.5223
今以	-10.5223
形像	-10.5229
不礙	-10.5229
乃至阿耨多羅三藐三菩提	-10.5231
無所見	-10.5234
附	-10.5236
教授	-10.5239
以是因緣	-10.5243
真法界	-10.5243
擊	-10.5244
毗	-10.5246
擁護	-10.5246
乾	-10.5249
無所得故	-10.5252
非有非無	-10.5253
三百	-10.5254
廣明	-10.5255
證道	-10.5258
罪業	-10.5269
佛剎	-10.5275
心住	-10.5275
會中	-10.5281
空即是色	-10.5282
殿	-10.5285
教令	-10.5288
張	-10.5299
委	-10.53
初心	-10.53
其性	-10.5301
法藏	-10.5302
其相	-10.5303
論議	-10.5309
常見	-10.531
若有人言	-10.5315
慧命	-10.5316
餘法	-10.5319
四十	-10.5321
不欲	-10.5321
今說	-10.5322
增上慢	-10.5324
無起	-10.5325
修慧	-10.5326
都無所有	-10.5327
此般若	-10.5328
亦離	-10.5335
後二	-10.5335
有法可得	-10.5338
按	-10.534
人所	-10.5344
大悲心	-10.5345
遍照	-10.5345
來者	-10.5349
為空	-10.5352
嚴淨	-10.5354
值	-10.5355
布施乃至般若波羅蜜多	-10.5355
念言	-10.5357
八聖道分	-10.5357
無所畏	-10.5357
若生若滅	-10.5369
蜜	-10.5371
應引發般若波羅蜜多	-10.5378
不見諸法	-10.5383
氏	-10.5388
里	-10.5389
御	-10.5392
既有	-10.5395
怒	-10.5396
安住苦	-10.5398
上妙	-10.54
魚	-10.5403
是有為	-10.5404
苦果	-10.5412
而觀	-10.5414
之也	-10.5423
佛菩提	-10.5425
不轉	-10.5426
聞已	-10.5431
此釋	-10.5436
議	-10.5437
現世	-10.5438
菩提薩埵	-10.5441
懃	-10.5442
無法可得	-10.5444
故佛	-10.5448
中住	-10.5448
安住真如	-10.5449
勝義諦	-10.5452
如先說	-10.5454
或云	-10.5464
三地	-10.5465
明此	-10.5466
如是一切皆無所有	-10.5468
故稱	-10.5476
人民	-10.5478
心所	-10.548
贊	-10.5482
塵勞	-10.5499
歌	-10.55
若菩薩摩訶薩行般若波羅蜜多時	-10.5505
無盡故	-10.5508
證果	-10.5511
非常	-10.5514
色中	-10.5515
報佛	-10.5516
此意	-10.5517
如上說	-10.5519
有智	-10.5526
若有願若無願	-10.5532
無餘涅槃	-10.5532
是諸法	-10.5535
時節	-10.5538
空性	-10.5539
唯佛	-10.5545
師子吼	-10.5549
所引	-10.5549
供養佛	-10.5553
毫	-10.5563
如是一切	-10.5563
清淨故法界	-10.5567
為真	-10.5568
迴向無上正等菩提	-10.5571
四無礙智	-10.5573
若有相若無相	-10.5574
無生故	-10.5577
無量劫	-10.5577
觀之	-10.5578
惡友	-10.5578
照見	-10.5579
等正覺	-10.558
觀自在	-10.5586
殊勝功德	-10.5594
勝故	-10.5595
磨	-10.5599
不達	-10.5601
左	-10.5601
生處	-10.5602
二禪	-10.5602
是般若	-10.5602
稍	-10.5603
常修	-10.5607
經意	-10.5608
三時	-10.561
不足	-10.5614
持此	-10.5621
佛智	-10.5623
故今	-10.563
空中空尚不	-10.563
為破	-10.5633
無央數	-10.5634
斯陀含果	-10.5639
即生	-10.564
之境	-10.564
給	-10.5645
實語	-10.5646
無生法	-10.5646
尚無	-10.5646
如意	-10.565
色受想行識	-10.5653
長行	-10.5654
川	-10.5654
勅	-10.5655
隨念	-10.5656
復言	-10.5656
從初	-10.566
衛	-10.5661
而無所	-10.5662
佛在	-10.5664
思量	-10.5668
漢	-10.5668
王舍城	-10.5671
天主	-10.5676
諸人	-10.568
作此	-10.5691
雪	-10.5697
於此經中	-10.5698
沈	-10.5701
畢竟離	-10.5702
床	-10.5704
析	-10.5709
一剎那	-10.571
利養	-10.5711
之教	-10.5714
淨不淨	-10.5715
虎	-10.5716
離我	-10.5717
最為	-10.5721
之辭	-10.5724
無佛	-10.573
應作是念	-10.5733
為行	-10.5743
相見	-10.5747
有漏無漏	-10.5748
秦	-10.5752
信者	-10.5752
若聞	-10.5754
寂靜不寂靜	-10.5754
無壞	-10.5756
勝行	-10.576
遠離不遠離	-10.5762
皆同	-10.5769
四法	-10.5769
犯戒	-10.577
菩薩摩訶薩如是學時	-10.5775
方能	-10.5776
願力	-10.578
菩薩心	-10.5784
三耶三佛	-10.5784
消滅	-10.5785
義趣	-10.5785
有佛	-10.5786
屈	-10.5788
藥叉	-10.5794
四事	-10.5796
下品	-10.58
以何	-10.5801
無等	-10.5806
湛然	-10.5808
須彌山	-10.5811
諸比丘	-10.5813
亦名甚深	-10.5822
為相	-10.5825
我以	-10.5828
亦同	-10.5831
此一	-10.5833
是故佛說	-10.5834
愚夫異生	-10.5834
不待	-10.5837
去來	-10.5844
男子	-10.5845
眾人	-10.5847
鈍根	-10.585
或見	-10.5851
分齊	-10.5851
亦無所得	-10.5854
以有	-10.5855
我清淨	-10.5856
汝當	-10.5858
因此	-10.586
令我	-10.5863
枝	-10.5866
揚	-10.5866
法界相	-10.5866
拈	-10.5875
佛語須菩提	-10.588
不必	-10.5887
生死苦	-10.5889
於其中間	-10.5891
釋之	-10.5894
名為菩薩	-10.5898
假立	-10.5899
有六	-10.5901
當知是菩薩摩訶薩	-10.5902
〔	-10.5909
阿那含果	-10.5909
二十五	-10.5915
言教	-10.5916
見之	-10.592
入於	-10.5928
一卷	-10.5928
闍	-10.5931
眾生心	-10.5931
諸世間	-10.5934
後時	-10.5935
有性	-10.5936
十八空	-10.5938
不見有法	-10.5939
但有假名	-10.5946
深妙	-10.5954
一明	-10.5956
遊戲	-10.5961
不住相	-10.5965
潔	-10.5969
以上	-10.5971
即法界	-10.5985
充滿	-10.599
及以	-10.5995
俱生	-10.5997
知有	-10.6
金色	-10.6002
方得	-10.6007
即真	-10.6011
輕賤	-10.6013
一如	-10.6013
須菩	-10.6017
非佛	-10.6018
乏	-10.6018
唯一	-10.6022
肩	-10.6031
庶	-10.6032
佛事	-10.6033
唯是	-10.6036
將欲	-10.6042
」;	-10.6042
說此經	-10.6046
大法	-10.6046
軌	-10.6046
論文	-10.6051
淺深	-10.6053
。」【(	-10.6053
太虗	-10.6056
為多	-10.6056
嘗	-10.6065
是名大身	-10.6066
十方佛	-10.6071
福勝	-10.6074
等故	-10.6076
