<unk>	0
<s>	0
</s>	0
之	-4.08559
以	-4.53503
為	-4.58556
其	-5.09577
也	-5.10865
而	-5.17152
/	-5.17414
不	-5.19089
有	-5.20831
(	-5.22639
)	-5.24598
曰	-5.2824
王	-5.3383
者	-5.351
於	-5.3805
人	-5.38281
州	-5.51271
大	-5.63645
,	-5.70755
與	-5.74581
上	-5.74691
至	-5.75436
一	-5.76678
事	-5.78615
子	-5.81526
中	-5.81869
自	-5.83691
所	-5.8707
及	-5.88832
軍	-5.90021
無	-5.9298
使	-5.93411
官	-5.94417
言	-5.97775
行	-5.98563
)(	-5.99319
在	-5.99529
三	-5.99546
國	-6.08269
兵	-6.10004
令	-6.1174
時	-6.12062
則	-6.12496
又	-6.12524
入	-6.1445
文	-6.14959
皆	-6.15652
下	-6.17669
乃	-6.18792
日	-6.22279
天	-6.22806
復	-6.23017
帝	-6.23317
後	-6.23345
城	-6.23585
二	-6.2394
等	-6.23985
出	-6.25043
安	-6.25636
道	-6.26341
公	-6.2745
故	-6.27886
平	-6.28361
立	-6.30156
從	-6.32408
南	-6.32468
臣	-6.33302
相	-6.33574
今	-6.35892
縣	-6.36062
五	-6.36539
于	-6.3684
詔	-6.37956
知	-6.39348
見	-6.40853
得	-6.41083
此	-6.43328
將	-6.45258
分	-6.46382
初	-6.46978
。	-6.47211
書	-6.47909
民	-6.48152
山	-6.48485
命	-6.49567
用	-6.49595
武	-6.50711
▁	-6.51268
如	-6.51476
西	-6.51659
東	-6.52957
四	-6.53444
正	-6.53501
置	-6.5353
同	-6.53927
元	-6.55024
遂	-6.55448
漢	-6.56842
生	-6.57353
明	-6.5774
謂	-6.58414
北	-6.5842
徳	-6.59335
當	-6.60487
亦	-6.61266
長	-6.61546
成	-6.63204
水	-6.63314
名	-6.65135
定	-6.65471
郡	-6.65527
法	-6.65996
多	-6.66092
陽	-6.67143
欲	-6.67216
可	-6.67496
六	-6.67728
義	-6.68317
禮	-6.68485
李	-6.68864
非	-6.69847
已	-6.70437
方	-6.70881
作	-6.71219
前	-6.71565
馬	-6.71886
進	-6.72063
是	-6.72129
何	-6.72334
齊	-6.72422
本	-6.72697
死	-6.73429
府	-6.73658
封	-6.73896
未	-6.74147
加	-6.74581
朝	-6.74608
若	-6.7478
年	-6.75267
侯	-6.75498
字	-6.75794
因	-6.77012
請	-6.77059
歸	-6.77638
諸	-6.77848
周	-6.78127
矣	-6.78481
反	-6.80824
云	-6.80933
居	-6.81578
金	-6.81784
還	-6.8188
司	-6.82165
地	-6.82257
遣	-6.82318
宗	-6.8232
度	-6.82362
張	-6.8245
守	-6.82571
數	-6.82729
主	-6.83323
然	-6.84338
世	-6.84361
先	-6.84745
家	-6.85303
君	-6.85378
都	-6.8583
重	-6.86013
九	-6.86023
遷	-6.86497
内	-6.86687
門	-6.86922
陳	-6.87228
賜	-6.87242
即	-6.87899
通	-6.88034
秦	-6.88098
卒	-6.88189
音	-6.88295
氏	-6.89081
改	-6.8982
少	-6.90041
士	-6.90202
奏	-6.90776
師	-6.9231
興	-6.93763
聞	-6.93969
元年	-6.94294
魏	-6.94964
宋	-6.9604
樂	-6.97069
去	-6.97368
議	-6.97559
師古曰	-6.98624
劉	-6.98976
降	-6.98984
必	-6.99216
晉	-6.99495
傳	-7.00193
常	-7.01046
和	-7.01133
梁	-7.01248
路	-7.01618
光	-7.02076
既	-7.0269
始	-7.02734
親	-7.02902
並	-7.0325
稱	-7.03633
宜	-7.0411
服	-7.04436
七	-7.05255
屬	-7.06143
實	-7.06323
建	-7.06583
餘	-7.07934
陵	-7.08125
舉	-7.08194
拜	-7.08543
外	-7.08944
八	-7.09145
二年	-7.0917
河	-7.09187
或	-7.09268
奉	-7.09966
治	-7.10009
來	-7.10478
經	-7.10537
以為	-7.10861
位	-7.11313
廣	-7.11367
趙	-7.11712
天下	-7.11927
宫	-7.11946
應	-7.12181
次	-7.12615
各	-7.12967
合	-7.13058
兼	-7.13188
制	-7.13679
石	-7.14042
衆	-7.14141
能	-7.14245
神	-7.14325
景	-7.14488
焉	-7.14637
求	-7.14807
食	-7.14968
除	-7.15061
白	-7.15157
取	-7.15243
將軍	-7.15633
善	-7.15806
戰	-7.1582
直	-7.16092
父	-7.16456
授	-7.16772
鎮	-7.16957
田	-7.17345
率	-7.17905
政	-7.18317
代	-7.18406
志	-7.1865
星	-7.18948
孝	-7.19517
殺	-7.20171
舊	-7.20326
雖	-7.20914
髙	-7.2098
心	-7.21149
太	-7.21593
三年	-7.21664
部	-7.22111
信	-7.22788
小	-7.22835
問	-7.23008
起	-7.23325
發	-7.24817
萬	-7.25338
左	-7.25988
楚	-7.26034
論	-7.26135
賊	-7.26191
甚	-7.26298
祖	-7.26654
我	-7.26791
攻	-7.27108
月	-7.27152
兩	-7.27409
史	-7.27468
乎	-7.27491
任	-7.28041
州刺史	-7.2819
盡	-7.28506
領	-7.28643
吏	-7.29423
受	-7.29755
忠	-7.30067
且	-7.31129
錢	-7.31311
古	-7.31326
殿	-7.32756
亡	-7.32807
省	-7.32869
卿	-7.32885
宣	-7.33141
龍	-7.33269
凡	-7.33649
夫	-7.3481
臨	-7.35356
異	-7.35654
易	-7.35819
唐	-7.35844
右	-7.3615
流	-7.36423
引	-7.36818
里	-7.3717
十	-7.37184
罷	-7.3737
坐	-7.37759
伯	-7.3807
過	-7.38155
孫	-7.3817
章	-7.38213
職	-7.38584
思	-7.38818
益	-7.38935
新	-7.39027
節	-7.39294
昌	-7.39424
意	-7.39576
㑹	-7.39602
失	-7.39877
召	-7.4018
儀	-7.40915
百	-7.40988
望	-7.41097
犯	-7.41222
昭	-7.41473
江	-7.41476
物	-7.41987
寧	-7.42717
延	-7.42765
不可	-7.43197
夏	-7.43678
處	-7.4368
廢	-7.43787
爾	-7.43883
逺	-7.44148
獻	-7.44353
永	-7.44399
威	-7.4468
表	-7.44798
海	-7.45032
不能	-7.45202
功	-7.4526
聖	-7.45269
騎	-7.4529
集	-7.45333
弟	-7.45608
給	-7.45664
車	-7.46067
口	-7.46175
嵗	-7.46356
尚	-7.46525
力	-7.46627
按	-7.4738
歴	-7.47508
朔	-7.47559
罪	-7.47626
學	-7.47825
氣	-7.48174
女	-7.48204
清	-7.48353
謀	-7.50899
濟	-7.50995
母	-7.51035
慶	-7.51056
執	-7.51681
太子	-7.51823
太祖	-7.52081
開	-7.52806
止	-7.52869
計	-7.52899
吾	-7.53263
告	-7.53539
承	-7.54029
猶	-7.54247
御	-7.54417
黄	-7.54457
賢	-7.54565
監	-7.54687
權	-7.54935
后	-7.55381
辭	-7.55484
更	-7.5554
○	-7.55691
風	-7.55796
首	-7.56292
固	-7.56481
皇	-7.56556
疾	-7.56559
土	-7.56683
身	-7.56693
仁	-7.56944
将	-7.58136
保	-7.58137
終	-7.58186
擊	-7.58236
幸	-7.58308
致	-7.58311
深	-7.58677
觀	-7.59018
亂	-7.59184
敗	-7.59233
難	-7.59574
理	-7.59743
利	-7.59806
交	-7.59883
尋	-7.60041
破	-7.60272
轉	-7.60362
許	-7.60374
四年	-7.6109
惟	-7.61351
爲	-7.61644
留	-7.62169
順	-7.62262
嘗	-7.6262
左右	-7.62652
圖	-7.62687
仍	-7.62995
靈	-7.63044
衛	-7.6314
修	-7.63684
邑	-7.64142
德	-7.64303
韓	-7.64501
敬	-7.64819
典	-7.64835
布	-7.65179
間	-7.65915
别	-7.66901
於是	-7.67517
克	-7.67559
每	-7.67721
號	-7.68037
業	-7.68061
良	-7.68485
鄭	-7.68645
華	-7.68756
耳	-7.69386
就	-7.69426
徙	-7.69822
誅	-7.69943
第	-7.70258
|	-7.70344
玉	-7.70408
退	-7.70855
備	-7.70955
近	-7.71122
免	-7.71357
廟	-7.71503
勝	-7.7156
納	-7.72319
注	-7.72778
崇	-7.72781
楊	-7.72793
變	-7.72938
恩	-7.73024
朱	-7.73052
色	-7.74076
雲	-7.74261
聲	-7.74375
户	-7.74696
紀	-7.75039
差	-7.75167
伏	-7.75398
充	-7.75613
獨	-7.75639
衣	-7.75692
語	-7.75748
好	-7.75839
悉	-7.76125
禁	-7.7632
皇帝	-7.76381
郎	-7.76621
載	-7.76663
曹	-7.76909
貴	-7.7726
尚書	-7.77348
春	-7.77426
室	-7.777
林	-7.77951
天子	-7.78365
伐	-7.78379
卷	-7.78605
征	-7.78968
太守	-7.79796
減	-7.80281
隂	-7.80366
被	-7.80459
不得	-7.80807
陛下	-7.8087
便	-7.8113
獲	-7.81147
并	-7.81181
老	-7.81345
青	-7.8135
考	-7.81386
才	-7.81395
五年	-7.81847
懐	-7.82241
解	-7.82379
吳	-7.82389
據	-7.82613
病	-7.82759
恐	-7.83014
顯	-7.83418
夜	-7.83671
嗣	-7.8371
疑	-7.83931
遇	-7.84215
酒	-7.84287
追	-7.84417
著	-7.84561
共	-7.85202
設	-7.85364
討	-7.8539
寳	-7.86167
選	-7.86449
往	-7.86721
比	-7.86769
嘉	-7.86812
素	-7.86888
積	-7.86892
高	-7.87412
京	-7.87452
説	-7.87569
末	-7.87587
徐	-7.87724
院	-7.87898
臺	-7.88269
由	-7.88513
營	-7.88638
千	-7.89101
祭	-7.8923
視	-7.89387
俱	-7.89512
掌	-7.89716
詩	-7.89844
胡	-7.8988
夷	-7.899
絶	-7.90307
全	-7.90494
特	-7.90657
宿	-7.90728
咸	-7.90741
約	-7.90825
豈	-7.91187
收	-7.91372
化	-7.91589
魯	-7.91703
列	-7.91858
盛	-7.92052
越	-7.92084
/)	-7.92142
燕	-7.92173
極	-7.9237
仲	-7.9243
副	-7.92444
升	-7.92754
具	-7.93062
存	-7.93325
登	-7.9336
象	-7.93392
康	-7.93571
撰	-7.9394
圍	-7.93952
依	-7.94001
蕭	-7.94173
統	-7.94215
邊	-7.94288
尊	-7.94301
斯	-7.94615
繼	-7.94694
送	-7.94851
闕	-7.94991
隨	-7.95034
三月	-7.95084
察	-7.95303
謝	-7.9564
器	-7.95696
叔	-7.95816
連	-7.95873
甲	-7.96085
諸侯	-7.96164
誠	-7.96235
害	-7.96368
運	-7.96374
十二	-7.96656
厚	-7.96689
博	-7.96752
遺	-7.96803
曲	-7.97095
推	-7.975
達	-7.97773
髙祖	-7.97791
容	-7.98285
願	-7.98493
遣使	-7.98528
動	-7.98612
汝	-7.98626
對	-7.98677
皇后	-7.98969
太后	-7.98977
帥	-7.99104
福	-7.99313
六月	-7.99464
移	-7.99955
走	-7.99973
務	-8.00415
私	-8.00706
木	-8.00741
襲	-8.0101
祀	-8.01126
莫	-8.01166
川	-8.01324
隆	-8.01395
彦	-8.01602
族	-8.01654
足	-8.01737
案	-8.01753
累	-8.02315
火	-8.02478
贈	-8.02542
鄉	-8.02932
性	-8.02987
二月	-8.03211
要	-8.03214
厯	-8.03983
朕	-8.04319
嚴	-8.04361
朝廷	-8.04515
惡	-8.04691
手	-8.04881
榮	-8.04892
阿	-8.04894
屯	-8.04929
刑	-8.04935
六年	-8.0507
澤	-8.05145
京師	-8.05321
所以	-8.05379
憂	-8.05382
五月	-8.05809
哉	-8.05852
九月	-8.05935
侍	-8.06079
律	-8.06289
籍	-8.06457
報	-8.06472
恭	-8.06478
羣	-8.06787
附	-8.07076
造	-8.07132
原	-8.07144
補	-8.07316
會	-8.07353
秋	-8.07746
十一月	-8.07994
班	-8.08037
奔	-8.08112
逆	-8.08438
滅	-8.08551
散	-8.08695
冠	-8.09193
教	-8.09358
戸	-8.09558
八月	-8.10094
蘇	-8.1012
輕	-8.1012
情	-8.10308
怒	-8.10501
半	-8.10651
迎	-8.10691
申	-8.108
乞	-8.10904
參	-8.11172
役	-8.11238
乘	-8.11364
契丹	-8.11371
郭	-8.1145
久	-8.11472
薨	-8.11574
簡	-8.1163
急	-8.11739
果	-8.11794
宮	-8.12006
徒	-8.12296
賞	-8.12392
休	-8.12687
蜀	-8.12779
市	-8.12779
懼	-8.13179
烏	-8.13415
賦	-8.13443
斬	-8.13753
司馬	-8.13832
羅	-8.13966
季	-8.14098
歲	-8.14128
祠	-8.1414
爵	-8.1422
大夫	-8.14358
射	-8.14458
符	-8.14654
十二月	-8.14684
再	-8.14734
愛	-8.15066
一人	-8.15292
持	-8.15405
資	-8.15555
敵	-8.15732
勞	-8.16011
二人	-8.16182
頭	-8.16712
貢	-8.16768
丞	-8.16825
畢	-8.16897
記	-8.16958
勒	-8.17192
唯	-8.17328
哀	-8.17489
孟	-8.17726
鹽	-8.17848
雨	-8.18161
呼	-8.18184
顧	-8.18549
輔	-8.18628
喜	-8.19299
商	-8.20122
叛	-8.20176
庫	-8.20276
客	-8.2058
赴	-8.20778
将軍	-8.21012
戎	-8.21034
吉	-8.21086
即位	-8.21154
但	-8.21438
一卷	-8.21852
總	-8.22019
試	-8.22308
邪	-8.22495
闗	-8.22815
人也	-8.22884
諭	-8.22962
赤	-8.23091
穆	-8.23199
詣	-8.23235
牛	-8.23475
虞	-8.23491
節度使	-8.2365
滿	-8.23682
救	-8.23861
虜	-8.24156
泰	-8.24236
衡	-8.24252
而不	-8.24254
格	-8.24399
丁	-8.24452
姓	-8.24546
惠	-8.24987
刻	-8.2531
庶	-8.25604
肅	-8.25856
薦	-8.25884
期	-8.2591
息	-8.26045
冬	-8.26133
太宗	-8.26244
端	-8.26431
傷	-8.26438
目	-8.26718
尺	-8.27113
美	-8.27159
招	-8.27387
殷	-8.27502
塞	-8.27503
丘	-8.27755
侍中	-8.27881
蔡	-8.28107
乗	-8.28155
棄	-8.28199
雅	-8.28522
術	-8.28664
辰	-8.28722
十月	-8.28788
獄	-8.28823
七年	-8.29092
妻	-8.29222
喪	-8.29347
賀	-8.2942
質	-8.29595
體	-8.29628
野	-8.29698
大將軍	-8.30075
微	-8.30104
武帝	-8.3014
富	-8.30218
僧	-8.30301
責	-8.30399
帶	-8.30457
管	-8.30498
勢	-8.30543
有司	-8.30688
衞	-8.30738
洛	-8.30743
諫	-8.30966
春秋	-8.31075
河南	-8.31635
斷	-8.31736
房	-8.31818
六十	-8.31975
假	-8.32064
兄	-8.32067
委	-8.32156
說	-8.32186
離	-8.32245
真	-8.32286
類	-8.32308
堂	-8.32336
敢	-8.32491
不敢	-8.32696
巴	-8.32801
豐	-8.32807
乾	-8.33136
校	-8.33179
夀	-8.33324
雜	-8.33447
聽	-8.33496
略	-8.33873
危	-8.3395
精	-8.33963
辟	-8.34096
頗	-8.34341
蓋	-8.34429
紹	-8.34488
儒	-8.34523
患	-8.34584
駕	-8.34641
杜	-8.34708
結	-8.34776
撫	-8.34957
候	-8.35084
七月	-8.35751
司徒	-8.35973
貫	-8.36099
寺	-8.3613
㫖	-8.36467
牧	-8.36523
閣	-8.36576
調	-8.3672
四月	-8.36833
葬	-8.37063
孔	-8.37066
淮	-8.37229
盧	-8.37456
眀	-8.37589
配	-8.37628
糧	-8.37748
戍	-8.37763
決	-8.37764
太尉	-8.38012
勇	-8.38021
密	-8.38288
庭	-8.38304
雄	-8.38455
昔	-8.38619
徴	-8.38699
𤣥	-8.38734
来	-8.38847
員	-8.38959
草	-8.39155
襄	-8.3917
崔	-8.39211
待	-8.39243
英	-8.39321
以下	-8.3936
財	-8.39438
聚	-8.39533
養	-8.39598
援	-8.39636
向	-8.3964
百姓	-8.39844
憲	-8.39935
世祖	-8.40094
、	-8.40238
彊	-8.40671
角	-8.40809
振	-8.41018
關	-8.4143
工	-8.41492
崩	-8.41504
遼	-8.41739
八年	-8.41761
丞相	-8.42028
習	-8.42047
伊	-8.42193
負	-8.42269
倉	-8.42389
賈	-8.42423
十五	-8.42426
尹	-8.43025
佐	-8.4321
彼	-8.43234
俗	-8.43382
舞	-8.4395
識	-8.43987
泉	-8.44326
温	-8.44488
郊	-8.44534
奪	-8.4467
歩	-8.44851
禍	-8.44911
姦	-8.45018
:「	-8.45032
慮	-8.45197
避	-8.45492
寵	-8.45893
鼓	-8.46031
赦	-8.46126
竒	-8.46178
從之	-8.46277
旗	-8.46356
雍	-8.46568
境	-8.4663
宰相	-8.46635
勿	-8.46748
秩	-8.47228
虎	-8.47255
吕	-8.47258
歌	-8.47646
銀	-8.47751
馳	-8.47912
形	-8.47936
舍	-8.47956
副使	-8.48108
暴	-8.48231
無所	-8.48423
讓	-8.48449
釋	-8.48464
飛	-8.48497
允	-8.4907
限	-8.49291
玄	-8.49599
湖	-8.4967
友	-8.49709
怨	-8.49778
隋	-8.49779
階	-8.49818
傅	-8.49942
郎中	-8.5003
兒	-8.50068
二十	-8.50088
讀	-8.50103
如此	-8.50165
損	-8.50331
之後	-8.50457
謂之	-8.50477
谷	-8.50626
匈奴	-8.50699
弱	-8.50852
十三	-8.50982
横	-8.51052
署	-8.5118
祥	-8.51511
録	-8.516
勸	-8.51682
増	-8.5181
勲	-8.51852
寇	-8.51873
詳	-8.51973
三百	-8.52116
䇿	-8.52201
饑	-8.52255
尤	-8.52463
熙	-8.52577
督	-8.52614
黨	-8.52822
指	-8.52867
其後	-8.52893
條	-8.52998
例	-8.53108
智	-8.532
農	-8.5332
軍節度使	-8.53321
希	-8.5367
施	-8.53779
五十	-8.53821
放	-8.53926
他	-8.53982
薄	-8.54075
感	-8.54094
池	-8.54105
誤	-8.5425
都督	-8.54326
堅	-8.54331
貞	-8.54536
覆	-8.54774
河東	-8.54783
苦	-8.54941
三十	-8.54963
品	-8.55001
二百	-8.55097
藏	-8.55139
是時	-8.55152
縱	-8.55226
寶	-8.55404
妃	-8.55485
鈔	-8.55576
孤	-8.55953
旦	-8.56544
長史	-8.56637
陸	-8.56848
助	-8.56929
鼎	-8.57149
亭	-8.57156
揚	-8.57209
革	-8.57257
判	-8.57297
面	-8.57333
五百	-8.57351
以上	-8.58023
游	-8.58024
懷	-8.5806
頃	-8.58263
蕃	-8.58283
桓	-8.58679
稍	-8.58704
范	-8.58726
序	-8.59059
疏	-8.59201
。|	-8.59305
洪	-8.59311
侵	-8.59328
壽	-8.5939
館	-8.59622
寛	-8.59688
尉	-8.59708
翼	-8.59763
錄	-8.59804
徵	-8.59955
輿	-8.60006
費	-8.60041
謹	-8.60155
不知	-8.60474
沈	-8.60561
。」	-8.60572
司空	-8.60889
須	-8.60989
擢	-8.6109
呉	-8.61171
增	-8.61222
狀	-8.61259
蠻	-8.6141
大臣	-8.61437
米	-8.61583
禄	-8.61699
高祖	-8.61777
界	-8.61927
接	-8.62062
明年	-8.62199
違	-8.62212
拒	-8.62227
震	-8.62235
防	-8.62338
十六	-8.62435
贊	-8.62542
之所	-8.62608
捕	-8.62631
國公	-8.62989
機	-8.63142
太原	-8.6324
莊	-8.63346
戒	-8.63362
巳	-8.63428
畏	-8.63431
竝	-8.63816
茂	-8.639
虚	-8.63924
逐	-8.63978
適	-8.64224
一巻	-8.64264
宴	-8.64535
篇	-8.64675
珠	-8.6488
弗	-8.64921
一員	-8.64931
脩	-8.65294
回	-8.65499
供	-8.65944
沙	-8.65991
儉	-8.66064
折	-8.6607
專	-8.66126
長安	-8.66187
畧	-8.66251
訓	-8.66599
羽	-8.666
飲	-8.66732
羣臣	-8.66898
豫	-8.66987
築	-8.67218
十一	-8.67479
中書	-8.67501
均	-8.67519
湯	-8.67537
帛	-8.67575
烈	-8.67595
十年	-8.68161
汴	-8.68197
扵	-8.68294
垂	-8.68426
十四	-8.68619
毋	-8.68654
紫	-8.68695
寸	-8.68768
七十	-8.69181
韋	-8.69269
巻	-8.69572
源	-8.69578
𢎞	-8.69736
超	-8.69781
式	-8.69891
藥	-8.69926
九年	-8.69996
粟	-8.69998
遵	-8.70149
斗	-8.70362
旱	-8.70761
皇太子	-8.70844
男	-8.70956
索	-8.70987
殺之	-8.71006
幽	-8.71043
亮	-8.71115
百官	-8.71204
徽	-8.71221
享	-8.71328
策	-8.71359
竟	-8.71425
仕	-8.71551
審	-8.71564
渠	-8.71572
窮	-8.71594
印	-8.71801
屈	-8.72033
爭	-8.72048
刺史	-8.72171
畫	-8.72219
科	-8.72295
魚	-8.72492
殊	-8.72494
對曰	-8.72593
優	-8.72638
錫	-8.72713
夫人	-8.72744
衍	-8.72869
舟	-8.72913
寒	-8.72922
之事	-8.72954
竊	-8.72961
偽	-8.72975
欽	-8.73027
量	-8.73235
額	-8.73247
一百	-8.73421
秀	-8.73716
蘭	-8.73829
占	-8.73971
勤	-8.74189
河北	-8.74233
如故	-8.74253
呂	-8.74369
匹	-8.74568
陷	-8.74699
丹	-8.74731
支	-8.74752
盜	-8.7476
淮南	-8.74866
陰	-8.7495
種	-8.75195
弼	-8.75288
而已	-8.75365
十八	-8.75562
檢校	-8.75657
九十	-8.75826
毁	-8.75836
冊	-8.75955
祐	-8.76277
四十	-8.76547
徃	-8.76726
公主	-8.7687
鄧	-8.77098
八十	-8.77212
婦	-8.77318
文帝	-8.77484
干	-8.77492
輸	-8.77517
學士	-8.77562
循	-8.77652
悦	-8.7782
囚	-8.77898
甘	-8.77963
廬	-8.78002
衰	-8.78019
聞之	-8.7819
禹	-8.78201
謁	-8.78257
述	-8.78404
杖	-8.78484
空	-8.78485
羊	-8.78556
逹	-8.7858
淵	-8.78753
寜	-8.78807
綱	-8.78867
最	-8.79045
散騎常侍	-8.79085
冀	-8.79091
兮	-8.7917
歳	-8.79201
拔	-8.79574
西北	-8.79668
講	-8.79889
晏	-8.79931
井	-8.79934
程	-8.79981
判官	-8.80062
珍	-8.80122
曰吾	-8.80386
强	-8.80473
到	-8.80482
弘	-8.80636
一日	-8.80639
諡	-8.80645
險	-8.80859
謙	-8.80884
示	-8.80978
世宗	-8.81067
兄弟	-8.81324
樹	-8.8134
廷	-8.81352
俊	-8.81525
然後	-8.81549
樓	-8.81804
顔	-8.81988
薛	-8.81995
擇	-8.82174
使者	-8.82482
躬	-8.82688
導	-8.82725
詔曰	-8.82754
繫	-8.82816
災	-8.82827
至於	-8.82978
車駕	-8.83094
行省	-8.83134
夕	-8.83177
正月	-8.8341
恒	-8.83413
西南	-8.83509
驚	-8.83598
御史	-8.83656
輒	-8.83891
䕶	-8.83893
仗	-8.83925
預	-8.84089
由是	-8.84198
者也	-8.84206
産	-8.84489
可以	-8.84505
校尉	-8.84573
宻	-8.84624
諡曰	-8.84683
出為	-8.84818
厲	-8.85356
屢	-8.85413
貧	-8.8549
貶	-8.85701
擒	-8.8571
之地	-8.8574
規	-8.85812
不足	-8.85886
諸軍	-8.86069
銅	-8.86087
改為	-8.86151
仰	-8.86205
没	-8.86287
遠	-8.86312
宅	-8.86416
盗	-8.86462
漸	-8.86469
哈	-8.86847
租	-8.86849
乆	-8.86967
荆	-8.87279
十七	-8.8728
舒	-8.87401
飾	-8.87609
藩	-8.87614
卜	-8.87786
貨	-8.87878
範	-8.87917
陣	-8.8794
裴	-8.88063
節度	-8.88154
彌	-8.88566
天地	-8.88584
單于	-8.8878
岳	-8.89073
罕	-8.89186
予	-8.89207
敏	-8.89212
句	-8.89276
船	-8.89292
東南	-8.89542
背	-8.89617
員外郎	-8.89744
愚	-8.89939
材	-8.90081
御史大夫	-8.90212
倫	-8.90436
鄴	-8.90453
袁	-8.90474
牙	-8.90476
丈	-8.90581
橋	-8.90612
至元	-8.90716
似	-8.90795
己	-8.9095
幾	-8.91041
馮	-8.91216
津	-8.91292
園	-8.91344
攝	-8.91461
付	-8.91517
者皆	-8.9154
邉	-8.91676
兹	-8.91701
壇	-8.91959
鍾	-8.92018
未嘗	-8.92139
掠	-8.92306
賔	-8.92386
早	-8.92477
裕	-8.92727
甫	-8.92765
甲子	-8.9281
諸王	-8.92875
遲	-8.9297
落	-8.92989
幼	-8.93173
𫝊	-8.93201
慎	-8.93217
霸	-8.93418
普	-8.93425
幣	-8.9347
使人	-8.93521
孔子	-8.93686
念	-8.93952
浮	-8.94014
諸將	-8.94054
曰此	-8.94099
切	-8.94258
社	-8.94382
其子	-8.94619
留守	-8.94783
課	-8.94872
忘	-8.95246
前後	-8.9533
踰	-8.9533
䘮	-8.95471
豪	-8.95616
參軍	-8.95664
渡	-8.95666
弓	-8.95741
奴	-8.95778
局	-8.95784
内外	-8.96286
募	-8.96346
總管	-8.96393
單	-8.96435
凶	-8.96468
榖	-8.96564
刺	-8.96612
都尉	-8.96723
盈	-8.96815
忌	-8.97059
國家	-8.97162
露	-8.97178
黎	-8.97306
融	-8.97455
其事	-8.97574
堯	-8.97651
子孫	-8.97998
隷	-8.98029
隸	-8.98062
雷	-8.98086
祚	-8.9818
桑	-8.98211
曾	-8.98366
訪	-8.98579
金人	-8.98588
砦	-8.98696
郡王	-8.98716
距	-8.98983
訖	-8.98988
投	-8.99043
之間	-8.99075
有所	-8.99336
従	-8.99556
逃	-8.99599
文武	-8.99703
耕	-8.99731
董	-8.99731
庸	-8.99803
遊	-9.00006
淳	-9.00241
帳	-9.00257
盖	-9.00304
是也	-9.00365
是以	-9.00413
困	-9.00456
劾	-9.00552
邦	-9.00569
十一年	-9.00678
檢	-9.00802
敕	-9.00811
泣	-9.00835
洛陽	-9.00867
獵	-9.00875
仙	-9.00909
其所	-9.00941
割	-9.01046
潛	-9.01278
禦	-9.01391
幹	-9.01521
刀	-9.01754
陶	-9.01881
東北	-9.01888
忽	-9.01939
龜	-9.01952
苑	-9.01965
厥	-9.02196
嬰	-9.02256
主簿	-9.02263
哭	-9.02348
羌	-9.02359
懿	-9.02458
弊	-9.02486
所謂	-9.02521
妄	-9.02555
俄	-9.02612
太常	-9.02668
基	-9.02811
介	-9.02819
浩	-9.02822
蒙	-9.02916
絳	-9.03099
采	-9.03115
算	-9.03181
宗廟	-9.03247
勅	-9.03393
倍	-9.03443
尾	-9.03476
壁	-9.03578
維	-9.03649
秒	-9.03671
諱	-9.03822
姚	-9.03901
覺	-9.04132
毎	-9.04212
遜	-9.04225
舜	-9.04251
君子	-9.04261
編	-9.04319
驗	-9.04517
提舉	-9.04562
上書	-9.04573
焚	-9.04594
台	-9.04672
祗	-9.04731
死者	-9.04913
啓	-9.04987
寡	-9.04996
愈	-9.05002
蒲	-9.05025
斤	-9.05057
掩	-9.05238
驅	-9.05255
東西	-9.0543
鬼	-9.05604
覽	-9.05738
匡	-9.05841
鳥	-9.05924
環	-9.0599
慰	-9.05999
級	-9.06007
姑	-9.06448
扶	-9.06458
竹	-9.06524
詞	-9.06657
松	-9.0678
博士	-9.06869
江南	-9.06968
步	-9.07134
不許	-9.07235
公子	-9.07319
俟	-9.07353
雪	-9.07355
以來	-9.07387
太師	-9.07413
佛	-9.0747
續	-9.07566
戮	-9.07599
竇	-9.07633
三千	-9.07678
先是	-9.07681
有功	-9.07823
沒	-9.07939
履	-9.08022
陜西	-9.08094
州縣	-9.08243
所在	-9.08294
醫	-9.08376
四人	-9.08762
冬十月	-9.08802
開府儀同三司	-9.09039
冬至	-9.09349
併	-9.09424
寢	-9.09571
四方	-9.0962
十卷	-9.09633
屋	-9.09636
軌	-9.09677
夏四月	-9.09811
累遷	-9.10127
故事	-9.10136
逸	-9.10275
席	-9.10283
側	-9.10291
兵馬	-9.10306
塗	-9.10369
垣	-9.10495
晨	-9.10581
二千	-9.10827
肆	-9.10872
擾	-9.10875
税	-9.10891
致仕	-9.11154
瑞	-9.11176
敦	-9.11274
太廟	-9.1137
御史中丞	-9.11395
鎭	-9.11395
毛	-9.11695
趨	-9.11843
削	-9.11905
詐	-9.11992
四百	-9.12036
十二年	-9.1208
速	-9.12113
是月	-9.12224
徐廣曰	-9.12252
嶺	-9.12275
䧟	-9.12275
貪	-9.12344
三日	-9.12482
純	-9.127
慈	-9.12909
靖	-9.13056
廼	-9.13231
絹	-9.13283
鹿	-9.13295
靡	-9.13381
十九	-9.13451
秋七月	-9.13479
鐵	-9.13569
公卿	-9.13627
稽	-9.13629
毅	-9.1372
况	-9.13766
至是	-9.13907
鳴	-9.13939
壯	-9.14047
皮	-9.14078
以此	-9.1427
逼	-9.14482
黃	-9.14531
二十四	-9.14581
鄂	-9.14582
渾	-9.14915
莫不	-9.15093
荒	-9.15095
宋祁曰	-9.1518
託	-9.15368
静	-9.15376
姬	-9.15513
再拜	-9.15549
遁	-9.15574
隊	-9.15587
以聞	-9.15644
短	-9.15709
彭	-9.15811
日月	-9.15996
知其	-9.16064
以其	-9.16101
卑	-9.16258
社稷	-9.1626
太傅	-9.1637
恵	-9.16394
戚	-9.16489
廵	-9.16525
;	-9.1666
葉	-9.16663
皇太后	-9.16666
傾	-9.16724
矢	-9.16729
蒼	-9.16763
揚州	-9.16803
不及	-9.16848
何以	-9.16925
鳳	-9.17013
也今	-9.17101
罰	-9.17118
擅	-9.17285
渭	-9.17309
抵	-9.17312
妾	-9.1734
奮	-9.17407
隱	-9.17521
宏	-9.1755
王子	-9.17798
聼	-9.17831
占曰	-9.17921
宰	-9.17972
山東	-9.17986
第一	-9.18056
翰	-9.18178
旁	-9.18496
黙	-9.18499
十萬	-9.18594
列傳第	-9.18763
剛	-9.18842
血	-9.18944
不同	-9.19048
破之	-9.19098
耶	-9.19138
徹	-9.19172
夢	-9.19278
誰	-9.19738
進士	-9.19853
香	-9.19953
自是	-9.20065
十餘	-9.20293
輙	-9.20314
兆	-9.2038
笑	-9.20466
開元	-9.20516
㣲	-9.20523
卓	-9.20613
買	-9.20705
千里	-9.20722
既而	-9.20739
十三年	-9.20752
决	-9.20774
潰	-9.20966
賑	-9.20972
效	-9.21226
曽	-9.21262
驍	-9.21448
誕	-9.21486
甲寅	-9.21517
史記	-9.21596
畜	-9.21788
否	-9.21847
三卷	-9.21929
創	-9.21974
齋	-9.22051
薩	-9.22063
辨	-9.22068
筆	-9.22087
出入	-9.22098
坊	-9.22478
驛	-9.22501
漢王	-9.22502
寄	-9.22511
師古	-9.22693
三品	-9.2279
五千	-9.22915
佩	-9.22939
䝉	-9.22993
三人	-9.23059
琳	-9.23136
渉	-9.23178
篤	-9.23284
根	-9.23289
頓	-9.23347
錦	-9.23897
葢	-9.23938
操	-9.23947
錯	-9.23956
儲	-9.23978
奚	-9.24091
虛	-9.24135
護	-9.24329
擬	-9.24416
庚子	-9.24418
又有	-9.24572
六百	-9.24701
赫	-9.24784
吏部	-9.24791
祝	-9.24848
穀	-9.25026
奠	-9.25092
觧	-9.25122
未有	-9.25252
轉運使	-9.25406
輅	-9.25573
茶	-9.25581
之道	-9.25634
鴻	-9.25638
晦	-9.25734
戴	-9.25782
壬寅	-9.25861
旅	-9.25927
乏	-9.25967
提	-9.26101
諸州	-9.26107
之士	-9.26146
二十五	-9.26249
齊王	-9.26258
州節度使	-9.26315
停	-9.26431
尚書令	-9.26574
珪	-9.26689
復為	-9.26731
丁丑	-9.27059
鐘	-9.2716
鑄	-9.27168
丁亥	-9.27292
蝕	-9.27348
其家	-9.27365
誣	-9.27386
壬申	-9.27449
南陽	-9.2746
咎	-9.27462
之時	-9.27532
隠	-9.27564
書曰	-9.27576
賤	-9.27592
中國	-9.27636
甲午	-9.27801
之意	-9.27981
讀曰	-9.2801
閉	-9.28055
壬子	-9.28094
歎	-9.28222
悼	-9.28256
秉	-9.28329
辱	-9.28351
茍	-9.28359
辯	-9.28408
恨	-9.28411
細	-9.28468
盟	-9.28481
翟	-9.28482
不如	-9.28502
庚午	-9.28625
甲申	-9.28675
貞觀	-9.28746
安國	-9.28769
賣	-9.28776
協	-9.2878
抑	-9.28792
時年	-9.28922
辛未	-9.2894
壬辰	-9.29054
彭城	-9.29089
數十	-9.29106
不見	-9.29118
僕	-9.29148
領軍	-9.29258
庚寅	-9.29282
諸路	-9.29304
太平	-9.29309
熒惑	-9.29317
汾	-9.29516
乙亥	-9.29565
黑	-9.29596
裁	-9.29658
聴	-9.29674
子也	-9.29705
武王	-9.2971
之禮	-9.29749
塔	-9.29784
攸	-9.29815
考證	-9.29863
今日	-9.29913
皇子	-9.29938
沛	-9.30033
甲辰	-9.30135
癸酉	-9.30161
晋	-9.30167
十四年	-9.30291
朗	-9.30309
臧	-9.30319
吏部尚書	-9.3035
壬午	-9.30359
牢	-9.3041
乙未	-9.30445
凖	-9.30497
庚申	-9.30527
給事中	-9.3057
▁(	-9.30604
戊申	-9.30659
是為	-9.30663
擊之	-9.30697
照	-9.30716
辛亥	-9.30757
彰	-9.30763
耶律	-9.30765
殘	-9.30864
區	-9.30915
宗室	-9.30946
閏	-9.3114
特穆爾	-9.31282
斛	-9.313
丁酉	-9.31387
歡	-9.31445
辛丑	-9.31535
吴	-9.31598
内史	-9.31656
太白	-9.31719
戊寅	-9.31727
獸	-9.31753
答	-9.31772
不從	-9.31775
不復	-9.31776
旋	-9.31782
亷	-9.31814
癸未	-9.31859
墓	-9.31874
藝	-9.31906
乙丑	-9.32026
劒	-9.32165
戊午	-9.32344
溢	-9.32509
麟	-9.32655
千户	-9.32667
湘	-9.32669
迹	-9.32691
國之	-9.32816
孰	-9.32879
已上	-9.33197
饗	-9.33307
暉	-9.33339
丙午	-9.33369
政事	-9.33538
士卒	-9.33583
趣	-9.33628
岸	-9.33672
之制	-9.33692
饒	-9.33761
惜	-9.33841
哩	-9.33859
析	-9.33864
辛酉	-9.33865
乙酉	-9.33922
漢書	-9.34067
煩	-9.34076
遭	-9.34131
莊宗	-9.34146
江陵	-9.3415
率衆	-9.34188
大将軍	-9.34334
随	-9.34503
祿	-9.34697
屠	-9.34713
恤	-9.34885
慕	-9.35002
漏	-9.35057
某	-9.35083
訟	-9.35133
十五年	-9.35146
育	-9.35201
辛	-9.35239
丁未	-9.35242
明堂	-9.35246
廉	-9.35509
戊子	-9.35552
昏	-9.35577
専	-9.35715
邵	-9.35793
得其	-9.35847
岐	-9.35912
討之	-9.36122
軍節度	-9.36148
幽州	-9.36301
○(	-9.3637
宰臣	-9.36375
驕	-9.36403
三司	-9.36405
羙	-9.36491
也音	-9.36494
溪	-9.36591
勃	-9.36633
令史	-9.36653
狄	-9.36805
二員	-9.36816
悲	-9.3682
伍	-9.36858
入朝	-9.3696
上下	-9.37011
勉	-9.37025
叙	-9.3711
受命	-9.3712
嵩	-9.37138
巨	-9.37197
喇	-9.37255
戊辰	-9.37263
花	-9.37344
誘	-9.37499
黜	-9.37596
惑	-9.37728
用之	-9.37747
七百	-9.37793
括	-9.37799
天下之	-9.38017
宇	-9.3804
舍人	-9.38226
丙申	-9.38238
郢	-9.38335
燒	-9.38337
二卷	-9.38386
貌	-9.38395
繁	-9.3841
南北	-9.38489
已下	-9.38505
旬	-9.38601
閭	-9.38619
偏	-9.38632
綏	-9.38776
尼	-9.38808
之義	-9.38831
髙麗	-9.38968
甲戌	-9.38971
璽	-9.38994
星出	-9.38998
遽	-9.39026
尚書省	-9.39044
肉	-9.39091
曰我	-9.39125
庚辰	-9.39279
徑	-9.39316
上疏	-9.39387
旌	-9.39431
殆	-9.39481
功臣	-9.39483
阻	-9.39539
癸丑	-9.39595
丁巳	-9.39652
侍郎	-9.39659
乙巳	-9.39677
癸亥	-9.39682
其言	-9.39886
丙寅	-9.3992
跪	-9.3998
當時	-9.40029
恃	-9.40054
紹興	-9.40077
之心	-9.40186
敗之	-9.40241
河中	-9.40244
神武	-9.40325
柔	-9.40472
悟	-9.40586
斥	-9.40715
峻	-9.4089
(○	-9.40942
父子	-9.40946
十六年	-9.40948
童	-9.40995
本紀	-9.41089
壘	-9.41329
是嵗	-9.41343
辛巳	-9.41461
京兆	-9.41489
莽	-9.41496
偃	-9.4154
宼	-9.41583
同知	-9.41629
帝曰	-9.41712
哲	-9.41745
曰臣	-9.41775
余	-9.41955
明宗	-9.4198
監察御史	-9.41986
匿	-9.42095
絲	-9.42107
牲	-9.42292
丙子	-9.42341
骨	-9.42375
未幾	-9.42381
丙辰	-9.42397
胥	-9.42416
許之	-9.42427
之言	-9.42481
栁	-9.42539
屯田	-9.42616
湏	-9.42652
脱	-9.42741
俾	-9.42745
㧞	-9.42909
午	-9.42958
而去	-9.43048
猛	-9.43086
趙王	-9.4319
郡縣	-9.43281
秦王	-9.43352
以功	-9.43484
戊戌	-9.43581
植	-9.43634
以兵	-9.43679
數千	-9.43713
二千石	-9.43732
洞	-9.43827
太史	-9.43853
所部	-9.43862
鳯	-9.43869
綬	-9.44025
䖍	-9.44122
於此	-9.4415
數百	-9.44191
欽定四庫全書	-9.44335
壬戌	-9.44351
價	-9.44354
公孫	-9.44385
戲	-9.44397
弩	-9.44455
夾	-9.44586
頻	-9.44643
𨽻	-9.44771
抗	-9.44784
行臺	-9.44819
漕	-9.44822
禽	-9.44907
簿	-9.44976
測	-9.44995
地震	-9.45032
不過	-9.45055
人皆	-9.45062
黒	-9.45114
西京	-9.45126
一曰	-9.45142
頌	-9.45234
掾	-9.45236
大王	-9.45301
泗	-9.45392
而後	-9.45415
却	-9.45481
悔	-9.45499
採	-9.45534
晝	-9.45553
澄	-9.45586
績	-9.45696
霍	-9.45801
宛	-9.4603
徐州	-9.46454
二十八	-9.46476
子弟	-9.46598
堡	-9.46673
太和	-9.46715
小餘	-9.46783
八百	-9.46852
之法	-9.4694
郡國	-9.47094
卒子	-9.47095
陞	-9.47155
者以	-9.47176
韶	-9.472
灌	-9.4752
中書令	-9.47522
整	-9.47555
眞	-9.47704
痛	-9.47721
稼	-9.47751
萬户	-9.47756
父母	-9.47764
而還	-9.47772
妖	-9.47843
癸巳	-9.47942
洗	-9.48005
聖人	-9.4807
踐	-9.48075
逮	-9.48076
斬之	-9.48242
麗	-9.48328
涇	-9.48508
翰林學士	-9.4858
疆	-9.48612
潤	-9.48634
常侍	-9.48647
敎	-9.48692
又曰	-9.48784
冦	-9.48893
竭	-9.48934
齒	-9.48997
懸	-9.4906
數萬	-9.49138
聰	-9.49172
之功	-9.49183
中書侍郎	-9.49191
中山	-9.492
考證欽定四庫全書	-9.49273
參知政事	-9.49345
啟	-9.494
巢	-9.4942
騰	-9.49459
武徳	-9.49529
輦	-9.49548
孝武	-9.49554
圗	-9.49557
爽	-9.49596
壊	-9.49643
束	-9.49671
庚戌	-9.49767
百里	-9.49769
係	-9.49803
廷尉	-9.49882
濁	-9.49901
東都	-9.50121
貳	-9.50174
從事	-9.5027
談	-9.50283
十巻	-9.50316
沮	-9.5034
警	-9.50389
言之	-9.50591
閤門	-9.50593
墨	-9.5068
荆州	-9.50736
其年	-9.50758
俘	-9.50882
其餘	-9.50966
安石	-9.51079
虧	-9.51162
盤	-9.51171
昆	-9.51224
久之	-9.51236
百餘	-9.51263
太保	-9.51309
上言	-9.51408
蔽	-9.51449
偉	-9.51465
臯	-9.51546
度支	-9.51595
祁	-9.51627
稅	-9.51652
諌	-9.51773
昇	-9.51847
厭	-9.51862
熟	-9.51864
第二	-9.51883
夲	-9.51907
譽	-9.51937
突	-9.51959
江淮	-9.52022
托	-9.52055
成都	-9.52105
淫	-9.52174
隴	-9.52241
訛	-9.52269
丙戌	-9.52283
髙宗	-9.52408
錠	-9.52424
琅邪	-9.52435
争	-9.52456
布哈	-9.52525
瓊	-9.52568
翰林	-9.52682
郡太守	-9.52713
食邑	-9.52794
中外	-9.52859
又以	-9.53149
人之	-9.5323
抱	-9.53273
傳曰	-9.53314
嚕	-9.53343
千人	-9.53426
上曰	-9.53555
黄道	-9.53666
氐	-9.53904
軍中	-9.53911
元帥	-9.53973
勑	-9.54002
蠲	-9.54179
巡	-9.54212
東宫	-9.54266
僚	-9.54284
鈞	-9.54387
平章政事	-9.54465
開皇	-9.5455
將兵	-9.54567
城中	-9.54587
葛	-9.54678
遥	-9.54699
乖	-9.54707
至于	-9.54709
倚	-9.54741
曰朕	-9.54772
明帝	-9.54906
靜	-9.54906
三公	-9.5493
立為	-9.54973
幕	-9.55024
鄙	-9.5505
萬人	-9.55164
郡公	-9.55195
湛	-9.55284
曉	-9.55355
長子	-9.55356
貸	-9.55389
爰	-9.5554
江西	-9.55573
効	-9.5582
其地	-9.55838
拘	-9.55973
舎	-9.56036
荀	-9.56073
東平	-9.56223
襄陽	-9.56341
二州	-9.56423
侍御史	-9.56487
閤	-9.56806
駐	-9.5688
鮮	-9.56904
祈	-9.5701
緩	-9.57019
怪	-9.57064
閒	-9.57103
日行	-9.57125
元嘉	-9.57157
二十七	-9.57235
春正月	-9.57273
亞	-9.57435
段	-9.57442
欲以	-9.57512
行營	-9.57565
誓	-9.5763
内侍	-9.5784
屏	-9.57872
祖宗	-9.57893
憚	-9.5809
巖	-9.5816
不行	-9.5825
州郡	-9.58331
十七年	-9.58448
緒	-9.58505
千餘	-9.58545
項羽	-9.58551
安撫	-9.58581
釐	-9.58581
沛公	-9.58711
準	-9.58773
頴	-9.58793
肇	-9.58855
故曰	-9.58928
羽林	-9.5894
自今	-9.58949
二十一	-9.59011
押	-9.59073
敷	-9.59152
冕	-9.59191
皆以	-9.59207
都監	-9.59223
先帝	-9.59299
通鑑	-9.59362
尸	-9.59402
天寳	-9.5942
撃	-9.59422
之子	-9.59438
拉	-9.59489
暑	-9.5952
矜	-9.59559
足以	-9.59645
胄	-9.59703
大司馬	-9.59719
璧	-9.5979
樞	-9.59799
麥	-9.59814
聘	-9.59843
乃以	-9.59899
不肯	-9.60077
浚	-9.60205
訴	-9.60217
箭	-9.60399
㨗	-9.60486
二萬	-9.60495
柱	-9.60528
為人	-9.60598
本作	-9.60608
樞密院	-9.60611
斬首	-9.60642
亟	-9.60655
平陽	-9.60657
二十二	-9.60712
逢	-9.60785
之數	-9.60838
廂	-9.60885
妻子	-9.60956
熊	-9.60978
也言	-9.61007
萬餘	-9.61178
緣	-9.61228
樊	-9.61245
繇	-9.6125
古今	-9.61265
不為	-9.61323
都統	-9.61414
藉	-9.61449
番	-9.61511
契	-9.61517
堪	-9.61575
播	-9.61575
炎	-9.61607
毒	-9.61639
稷	-9.61658
俸	-9.6166
肥	-9.61668
閑	-9.61684
蕩	-9.61702
應劭曰	-9.61746
河間	-9.61751
沖	-9.61767
歛	-9.61842
相國	-9.61855
鸞	-9.61923
擁	-9.61934
縁	-9.61994
復置	-9.62014
巫	-9.62015
百八十	-9.62136
觀察使	-9.62331
狼	-9.62335
不用	-9.62393
各一	-9.6243
更名	-9.62436
豫章	-9.62492
誦	-9.62518
巾	-9.62529
纂	-9.62563
弑	-9.62564
寃	-9.62669
舅	-9.62716
海陵	-9.62794
賂	-9.62833
四海	-9.62852
河陽	-9.62918
己亥	-9.62976
寕	-9.62994
荘	-9.63056
十八年	-9.63103
隙	-9.63135
製	-9.63157
第三	-9.6318
激	-9.63329
跡	-9.63372
中興	-9.63471
滋	-9.63511
諾	-9.63532
蝗	-9.63542
麾	-9.63549
五日	-9.63576
衝	-9.63654
等處	-9.63657
而無	-9.63757
大敗	-9.63807
謨	-9.63812
以前	-9.63866
褒	-9.63927
賓	-9.63947
閲	-9.63969
五人	-9.64094
先生	-9.64174
仇	-9.64215
借	-9.64224
構	-9.64258
引兵	-9.64289
料	-9.64397
恣	-9.64407
都指揮使	-9.64425
矯	-9.64514
宗正	-9.64529
禪	-9.64586
為太子	-9.646
邸	-9.64721
陜	-9.64757
紅	-9.64771
伏誅	-9.64878
璋	-9.64909
仁宗	-9.64998
欣	-9.65085
凝	-9.65111
況	-9.65115
憤	-9.65137
三十六	-9.65197
欺	-9.65291
衛將軍	-9.6535
議者	-9.65369
周公	-9.65701
罔	-9.65711
曰卿	-9.65898
拱	-9.65965
揖	-9.65986
通判	-9.66118
小分	-9.66142
輪	-9.66144
是日	-9.66163
己未	-9.66215
巧	-9.66227
繡	-9.66241
留後	-9.66252
邠	-9.66261
沿	-9.66265
畿	-9.66287
綿	-9.66396
東海	-9.66404
豆	-9.66462
狐	-9.66521
溝	-9.66536
突厥	-9.66552
㡬	-9.66622
桂	-9.66663
潁	-9.66687
秘	-9.66782
含	-9.66794
辦	-9.66798
光武	-9.6687
曜	-9.66947
持節	-9.66949
芝	-9.67204
左傳	-9.67219
岱	-9.67271
亢	-9.67272
乙	-9.67276
喻	-9.67338
衙	-9.67524
雞	-9.67582
縣令	-9.67649
大軍	-9.67729
門外	-9.6776
已而	-9.6777
文王	-9.67878
如淳曰	-9.6788
奏請	-9.67881
塲	-9.67905
皆有	-9.67913
十人	-9.67951
殿中	-9.67973
千餘人	-9.68147
互	-9.68156
婁	-9.68161
無不	-9.68242
也師古曰	-9.68298
者不	-9.68302
祕書	-9.68303
忍	-9.68335
婦人	-9.68409
諸道	-9.68456
黄帝	-9.68471
亦不	-9.68558
濫	-9.68567
少卿	-9.68678
嫁	-9.68714
己丑	-9.68799
萬五千	-9.68832
豹	-9.68913
各一人	-9.68925
三萬	-9.68939
贓	-9.68942
大理	-9.6899
其罪	-9.69066
軍士	-9.6912
君臣	-9.69172
己巳	-9.69183
洽	-9.69243
四品	-9.69249
練	-9.69251
扇	-9.69253
有餘	-9.69366
用事	-9.6939
一度	-9.69391
之上	-9.69398
官吏	-9.69423
傑	-9.69719
中書舍人	-9.6973
金吾	-9.69803
曰今	-9.6982
證	-9.69882
禧	-9.69903
二十年	-9.70182
彪	-9.70292
五星	-9.70459
閔	-9.70533
河西	-9.70538
溫	-9.70542
二十三	-9.70552
不受	-9.70557
競	-9.70576
諸子	-9.70742
牒	-9.70749
必有	-9.7079
可謂	-9.70804
陽縣	-9.70807
賔客	-9.7085
城縣	-9.70876
州防禦使	-9.70882
輩	-9.70954
字子	-9.70995
甚衆	-9.7104
之際	-9.71064
檄	-9.71076
排	-9.71224
軍事	-9.71341
四川	-9.71518
京城	-9.71543
貝	-9.71566
入為	-9.716
不聽	-9.71606
㑹稽	-9.71656
逵	-9.71665
檜	-9.71685
展	-9.71714
郡守	-9.71719
座	-9.71736
乙卯	-9.71789
邢	-9.71792
有大	-9.71847
隂陽	-9.71848
東井	-9.71867
而死	-9.72081
恕	-9.72093
鑒	-9.72106
大都督	-9.72118
紂	-9.72131
小人	-9.72191
詔以	-9.72327
己酉	-9.72374
奢	-9.72419
辛卯	-9.72586
波	-9.72605
有罪	-9.72638
文學	-9.72667
叚	-9.72723
摩	-9.72731
執政	-9.72735
弦	-9.7282
元豐	-9.72937
成王	-9.72952
吐蕃	-9.72954
大明	-9.7299
東京	-9.73008
為大	-9.73078
隔	-9.7309
場	-9.73097
所得	-9.73121
慕容	-9.73199
大破之	-9.73204
與之	-9.73245
國王	-9.73444
進封	-9.73453
有差	-9.7346
墜	-9.7347
昧	-9.73485
劫	-9.73487
清河	-9.73527
糴	-9.73557
發兵	-9.73757
王者	-9.73783
淑	-9.7379
所殺	-9.73819
犬	-9.73856
加時	-9.73958
晉陽	-9.73976
膳	-9.73991
孝文	-9.74019
官至	-9.74054
時人	-9.74061
鋭	-9.74144
代之	-9.7421
之日	-9.74218
億	-9.74234
愍	-9.74308
弟子	-9.74325
三分	-9.74382
大怒	-9.74536
銓	-9.74581
長沙	-9.74678
一時	-9.74721
丁卯	-9.74736
紛	-9.74752
恢	-9.74756
遣人	-9.74778
名也	-9.7481
兗	-9.74815
車騎	-9.74832
知之	-9.75233
南京	-9.7526
中郎將	-9.75284
完	-9.75433
贍	-9.75452
劭	-9.75524
寅	-9.75555
酋	-9.75609
二縣	-9.75696
娶	-9.75799
御史臺	-9.75852
禮部	-9.75905
建武	-9.75941
圓	-9.75977
賜爵	-9.76014
桓公	-9.76112
奇	-9.76156
廣陵	-9.76161
挺	-9.76196
匠	-9.76218
腹	-9.76222
翁	-9.76229
旣	-9.76313
浦	-9.7636
溺	-9.76383
東方	-9.76462
言其	-9.76478
楚王	-9.76632
宣帝	-9.76808
人主	-9.76835
行至	-9.76887
濬	-9.76887
三巻	-9.76933
項	-9.76941
千五百	-9.77029
臣等	-9.77064
大水	-9.77139
光禄大夫	-9.77187
一千	-9.77239
圭	-9.7728
元帝	-9.77318
之徒	-9.77353
缺	-9.77393
膺	-9.77406
狂	-9.77479
自殺	-9.77551
數日	-9.77553
元祐	-9.77556
將士	-9.77561
裏	-9.77612
酌	-9.77673
不然	-9.77705
舉兵	-9.77706
庾	-9.77721
譏	-9.77886
題	-9.78008
僕射	-9.78026
涼	-9.78099
鋒	-9.78146
緯	-9.78148
村	-9.78152
嶽	-9.78205
南郊	-9.78217
一十	-9.78226
銜	-9.78232
率兵	-9.78283
究	-9.78305
不宜	-9.78378
淺	-9.78449
碑	-9.78521
以備	-9.78561
二十六	-9.78563
左丞	-9.78603
綽	-9.78683
謬	-9.78735
來朝	-9.78856
欵	-9.78881
統軍	-9.78972
軒轅	-9.79068
癸卯	-9.79095
慧	-9.79191
黄門	-9.79233
明日	-9.79297
嵗星	-9.79467
五品	-9.79531
不出	-9.79655
掖	-9.79656
亦有	-9.79668
為左	-9.79682
譙	-9.79747
粲	-9.79792
沉	-9.7983
誼	-9.79923
二十九	-9.79935
開府	-9.79965
其衆	-9.80078
其父	-9.80084
初為	-9.80109
行之	-9.80217
六人	-9.80232
滑	-9.80238
以疾	-9.80263
建康	-9.80355
元和	-9.80368
不當	-9.80449
暮	-9.8045
譯	-9.80627
祔	-9.80686
太常卿	-9.80724
綰	-9.80825
芳	-9.80839
直學士	-9.80897
麻	-9.80915
敖	-9.80943
霜	-9.80958
祕	-9.81019
追封	-9.81083
諒	-9.81117
為一	-9.81132
其人	-9.81201
邀	-9.81217
百餘人	-9.81227
蟲	-9.8128
之人	-9.81291
枉	-9.81364
傳云	-9.81406
之外	-9.81409
論語	-9.81538
疎	-9.81594
冢	-9.8166
歆	-9.81665
用兵	-9.81763
亨	-9.81767
萊	-9.81874
觀察	-9.81916
鉞	-9.81972
舊制	-9.81996
依舊	-9.82029
遼東	-9.82119
肅宗	-9.82173
頒	-9.82256
不勝	-9.82264
樞密使	-9.82353
渤海	-9.82378
濮	-9.82445
濟南	-9.82537
青州	-9.82637
琦	-9.82721
梓	-9.8275
滎陽	-9.8275
弔	-9.82851
州諸軍事	-9.82879
裔	-9.82891
卦	-9.82977
雖有	-9.83058
大定	-9.8312
贖	-9.83131
婚	-9.83182
奏曰	-9.83226
太僕	-9.83264
枝	-9.83277
嗟	-9.83283
大小	-9.83289
酉	-9.83338
賴	-9.83362
虐	-9.83391
上表	-9.83423
常山	-9.83438
曠	-9.83491
沃	-9.83516
卒贈	-9.83637
詢	-9.83699
百萬	-9.83755
謀反	-9.83846
禮儀	-9.83891
也故	-9.83955
謚	-9.83958
不至	-9.83975
大將	-9.83977
誅之	-9.84166
寨	-9.84178
孺	-9.84215
建安	-9.84226
斂	-9.84265
彈	-9.8428
戰于	-9.84393
貴人	-9.84423
亳	-9.84477
帝崩	-9.84643
百一十	-9.84647
改封	-9.8468
畝	-9.84693
殿前	-9.84695
雙	-9.84719
耀	-9.84734
卒於	-9.84738
帝即位	-9.84812
瞻	-9.84825
系	-9.84947
壞	-9.8495
桀	-9.84962
繆	-9.84971
無以	-9.85018
筠	-9.85062
然則	-9.85079
詰	-9.85184
列侯	-9.85384
尚書左僕射	-9.8539
僭	-9.85398
不相	-9.85599
王師	-9.85664
國除	-9.85723
丑	-9.85728
好學	-9.85737
竄	-9.8581
艱	-9.85883
月犯	-9.85913
剋	-9.8592
織	-9.86072
二日	-9.86078
旨	-9.86105
刃	-9.86138
一年	-9.8615
為右	-9.86192
特進	-9.86197
靣	-9.86242
沂	-9.86255
僅	-9.86317
中尉	-9.86355
禮樂	-9.86414
劉氏	-9.86477
伺	-9.86489
指揮使	-9.86493
滯	-9.8663
駭	-9.86695
之罪	-9.86723
後漢	-9.86746
強	-9.86877
醉	-9.86896
當作	-9.86972
侯景	-9.87015
庶人	-9.87044
瀛	-9.87047
十九年	-9.87107
十餘萬	-9.87269
曰汝	-9.8732
齡	-9.87335
行事	-9.87403
琴	-9.87581
二十卷	-9.87597
恥	-9.87628
禮部尚書	-9.87702
輝	-9.87715
板	-9.87775
朔方	-9.87907
燕王	-9.88064
姜	-9.88066
自稱	-9.8811
神宗	-9.8818
大赦	-9.88187
人所	-9.88231
進爵	-9.88239
羡	-9.88239
真定	-9.88315
鼔	-9.88335
雀	-9.88353
翊	-9.88363
邕	-9.88413
像	-9.8844
驃騎	-9.88471
潁川	-9.88555
圜	-9.88577
?」	-9.88626
太白犯	-9.88639
包	-9.88684
蹈	-9.8872
其母	-9.88731
殺人	-9.88963
叅	-9.89007
㓜	-9.89022
徐州刺史	-9.89095
項王	-9.89201
状	-9.89212
暇	-9.89313
徇	-9.89313
縣屬	-9.89336
不欲	-9.89361
慢	-9.89443
福建	-9.89443
巴延	-9.89483
不盡	-9.89501
乃止	-9.8954
敞	-9.8958
零	-9.89616
涉	-9.89618
夜半	-9.89632
城下	-9.89669
陽侯	-9.89672
之名	-9.89679
少府	-9.89735
宦	-9.89786
總管府	-9.89827
諷	-9.8985
袍	-9.89893
進退	-9.89959
子曰	-9.89985
軫	-9.90009
檀	-9.9005
上都	-9.90091
扈	-9.90116
二子	-9.90135
浙	-9.90206
上柱國	-9.90228
中書省	-9.90263
虢	-9.90277
墳	-9.90295
又言	-9.90406
遐	-9.9042
勾	-9.90485
吹	-9.90521
帝王	-9.90528
兖	-9.90545
萬物	-9.90565
潘	-9.90624
塵	-9.90737
劍	-9.90757
蛇	-9.90816
同中書門下平章事	-9.90846
平原	-9.90939
《	-9.90985
》	-9.90985
服䖍曰	-9.91025
|||	-9.91055
周禮	-9.91137
僖	-9.91175
豈可	-9.91225
宥	-9.91254
數年	-9.91268
嫌	-9.914
潞	-9.91409
三十五	-9.91465
之中	-9.91476
九百	-9.91484
歎曰	-9.91563
完顔	-9.91567
荅	-9.91634
潔	-9.91704
咸陽	-9.9171
也又	-9.91737
吐	-9.91794
陳留	-9.91821
坦	-9.91841
醜	-9.91842
酷	-9.91845
昴	-9.91852
修撰	-9.91877
見其	-9.91987
謁者	-9.9205
耆	-9.92054
户部	-9.92078
招討使	-9.92195
作亂	-9.92336
號曰	-9.92443
賛	-9.92565
丕	-9.92622
同平章事	-9.92624
熈	-9.92641
斌	-9.92646
諸司	-9.92758
収	-9.92889
鑿	-9.92902
狗	-9.92928
雍州	-9.92985
河内	-9.93006
兵部尚書	-9.93081
庚	-9.93087
不以	-9.93217
睦	-9.93218
汲	-9.93226
太學	-9.93279
時有	-9.93296
後世	-9.93405
鄰	-9.93458
髙帝	-9.93574
瑪	-9.93597
曰昔	-9.936
四十五	-9.93601
工部尚書	-9.93609
佞	-9.93716
昶	-9.93781
其國	-9.93831
十餘年	-9.93833
太康	-9.93882
脫	-9.93883
妙	-9.93936
不忍	-9.93989
未至	-9.94016
中有	-9.94019
古者	-9.94093
冀州	-9.94168
自此	-9.94176
孟康曰	-9.94178
金銀	-9.94181
之衆	-9.94186
奏事	-9.94271
門下	-9.94403
愧	-9.94404
暈	-9.94417
奈何	-9.94424
去之	-9.94457
人心	-9.9448
汝南	-9.94546
吏民	-9.94559
中都	-9.94577
貽	-9.94587
取之	-9.94607
者為	-9.94635
中丞	-9.94683
不與	-9.94687
豫州刺史	-9.94731
捨	-9.94747
十餘人	-9.94759
以示	-9.94801
糾	-9.94852
知制誥	-9.94884
詔書	-9.95034
損益	-9.95064
則天	-9.95076
瓌	-9.95125
文字	-9.95135
晟	-9.95147
數月	-9.95213
萬二千	-9.95283
廢帝	-9.95323
戶	-9.95382
悅	-9.9541
集賢	-9.95417
夏人	-9.95427
牟	-9.95438
域	-9.95474
四時	-9.95521
不應	-9.95591
使持節	-9.95753
淹	-9.95803
湖南	-9.95848
穿	-9.95855
襃	-9.95879
芻	-9.95929
漆	-9.95935
起兵	-9.96119
聞其	-9.96141
陂	-9.96166
故也	-9.96208
讒	-9.96224
輕重	-9.96273
殺其	-9.96343
鐸	-9.9636
脅	-9.96391
||	-9.96402
五行	-9.96443
軍都指揮使	-9.96483
熙寧	-9.96536
不滿	-9.96591
貞元	-9.96635
箕	-9.96797
荷	-9.96813
裳	-9.96831
飢	-9.96875
軒	-9.96886
夙	-9.96889
鷹	-9.9689
惠王	-9.96919
一作	-9.96938
敝	-9.97153
暢	-9.97182
不合	-9.97189
邱	-9.97221
泥	-9.97224
凌	-9.97226
忿	-9.97248
風俗	-9.97262
那	-9.97297
在位	-9.97298
名曰	-9.97303
鄉里	-9.97348
防禦	-9.9737
磨	-9.97403
海内	-9.97428
卧	-9.97497
汗	-9.97569
五帝	-9.97591
晚	-9.97605
并州	-9.97606
詠	-9.97632
可得	-9.9767
挾	-9.97682
之屬	-9.97712
隴西	-9.97724
鐡	-9.97745
以待	-9.97774
儼	-9.97968
齎	-9.98028
言者	-9.98081
柳	-9.98113
昭王	-9.9812
三十二	-9.98171
侈	-9.98175
柄	-9.98289
古之	-9.98337
熹	-9.98421
陛	-9.98466
苗	-9.9849
恪	-9.9854
取其	-9.98546
傍	-9.98625
益州	-9.98776
一百二十	-9.98811
塘	-9.98902
努	-9.98983
譜	-9.99032
䝉古	-9.99132
各有	-9.99183
大名	-9.99189
未能	-9.99236
僉	-9.99433
百户	-9.99488
千三百	-9.99504
册	-9.99538
瀆	-9.99639
瓚	-9.99676
陟	-9.99698
千二百	-9.99712
逋	-9.99749
謗	-9.99766
北面	-9.99778
本名	-9.99802
其弟	-9.99835
叡	-9.99922
冶	-9.99936
笞	-9.99945
繩	-9.99957
寫	-10.0002
下詔	-10.0007
莫敢	-10.0015
繕	-10.0016
熒惑犯	-10.0019
大風	-10.0024
雉	-10.0025
住	-10.0027
請以	-10.0036
其名	-10.0037
漳	-10.0045
諸軍事	-10.0047
姓名	-10.0049
戈	-10.0066
左丞相	-10.0066
鬱	-10.0071
甞	-10.0084
苛	-10.0095
誡	-10.0102
柴	-10.0104
陪	-10.0112
中郎	-10.0122
奄	-10.0125
攻之	-10.013
西域	-10.0132
皷	-10.0138
死之	-10.014
䕶軍	-10.0141
景帝	-10.0141
姊	-10.0147
等州	-10.0151
涿	-10.0158
則有	-10.0159
上黨	-10.016
邁	-10.0162
黔	-10.0168
不利	-10.0177
禱	-10.0181
江東	-10.0184
開封	-10.0193
淄	-10.0193
阜	-10.0198
酈	-10.0199
畔	-10.0203
鬻	-10.0208
來屬	-10.0208
乂	-10.0209
山南	-10.0211
眷	-10.0213
扎	-10.022
定州	-10.022
千戸	-10.0221
其意	-10.0229
未及	-10.023
狩	-10.0236
所居	-10.0238
釋之	-10.0239
未可	-10.0239
誨	-10.0242
劉攽曰	-10.0245
七日	-10.0256
冒	-10.0256
憲宗	-10.0267
閻	-10.0271
待制	-10.0272
家人	-10.0272
雲南	-10.0273
隄	-10.0274
憐	-10.0278
高麗	-10.0279
監軍	-10.028
萬石	-10.0286
鄒	-10.0289
刑部	-10.0292
萬三千	-10.0293
魏王	-10.0294
都督府	-10.0302
府事	-10.0303
豈不	-10.0313
隅	-10.032
之計	-10.0331
左僕射	-10.0336
大事	-10.0337
出身	-10.0338
諸郡	-10.0339
茅	-10.0341
泄	-10.0344
㦸	-10.0345
門下侍郎	-10.0346
噶	-10.0348
禮記	-10.0353
尚書右僕射	-10.0356
泰山	-10.0365
文章	-10.0366
彧	-10.0366
釁	-10.0366
嘉之	-10.0367
猷	-10.0372
人情	-10.0372
燭	-10.0377
由此	-10.0377
始皇	-10.0386
記室	-10.0386
右僕射	-10.0386
矩	-10.0391
尊號	-10.0395
遣其	-10.0397
大餘	-10.0401
召為	-10.0404
消	-10.0406
上帝	-10.0406
賁	-10.0409
劇	-10.0411
中軍	-10.0416
餉	-10.0422
揆	-10.0423
嫡	-10.0429
吏部侍郎	-10.043
庶子	-10.044
足下	-10.0443
自古	-10.0454
償	-10.0455
坤	-10.0458
撥	-10.0466
版	-10.0471
太隂犯	-10.0475
活	-10.0484
西方	-10.0488
師古曰言	-10.0489
第四	-10.0489
武德	-10.0496
之故	-10.0498
赤道	-10.0502
達嚕噶齊	-10.0503
雲中	-10.0514
張晏曰	-10.0516
永興	-10.0522
鹽鐵	-10.0524
分為	-10.0525
五萬	-10.0533
卽	-10.0534
宣王	-10.0535
平章事	-10.0537
晷	-10.0539
曰臣聞	-10.0542
眉	-10.0547
千六百	-10.055
裂	-10.0558
梁王	-10.057
者亦	-10.0576
以獻	-10.059
軍民	-10.0593
㢘	-10.0598
大都	-10.0601
味	-10.0602
隐	-10.0602
丙	-10.0607
輟	-10.0609
桃	-10.062
謂曰	-10.0632
廣州	-10.0638
魁	-10.0639
世子	-10.0639
..「	-10.0642
疋	-10.0647
宇文	-10.0654
庻	-10.0665
柵	-10.067
第五	-10.0672
顥	-10.0676
邈	-10.0678
芒	-10.0678
文公	-10.0682
筵	-10.0686
妹	-10.0687
尚書左丞	-10.0687
富貴	-10.0687
訥	-10.0696
廻	-10.0698
穰	-10.0698
什	-10.0699
鞭	-10.0702
藻	-10.0714
三十三	-10.0721
疫	-10.073
戾	-10.0731
不可以	-10.0734
大同	-10.0734
佗	-10.0736
鴻臚	-10.0739
咨	-10.0739
二十三年	-10.0748
冲	-10.0751
括地志云	-10.0757
如是	-10.0759
制置	-10.0765
萬七千	-10.0781
苟	-10.079
慙	-10.0798
安南	-10.0817
汎	-10.0818
棺	-10.0823
安撫使	-10.0824
飬	-10.0831
安定	-10.0836
罷之	-10.0836
國史	-10.0846
披	-10.0846
即日	-10.0849
鞠	-10.0856
常平	-10.0859
三十卷	-10.086
鬬	-10.0867
起居	-10.0867
寓	-10.0869
禾	-10.0874
縮	-10.0881
鞍	-10.0887
曰君	-10.0895
為亂	-10.0897
其先	-10.0908
閏月	-10.0909
侍衛	-10.091
漢中	-10.0911
神主	-10.0915
朔日有食之	-10.0917
禘	-10.092
施行	-10.0925
辜	-10.0926
蔚	-10.0932
知名	-10.0932
控	-10.094
栗	-10.0942
五卷	-10.0945
號為	-10.0948
惇	-10.0949
江州	-10.095
之臣	-10.0954
奉詔	-10.0957
指揮	-10.0959
第十	-10.096
玄宗	-10.096
是年	-10.0961
昉	-10.0961
開封府	-10.0963
二十一年	-10.0968
綜	-10.0973
非也	-10.0973
兖州	-10.0978
秦州	-10.0978
改元	-10.0982
惡之	-10.0982
牽	-10.0986
寡人	-10.099
永安	-10.099
三十一	-10.0995
天文	-10.0996
卯	-10.0996
何如	-10.0998
一等	-10.0999
徧	-10.1
皇甫	-10.1004
睿	-10.1008
朴	-10.1011
乃遣	-10.1012
乗之	-10.1013
教授	-10.1015
榆	-10.1023
政和	-10.1028
近臣	-10.1036
長公主	-10.1036
得失	-10.1037
蠶	-10.1039
兄子	-10.1041
舎人	-10.1044
俯	-10.1056
未㡬	-10.1058
制度	-10.1072
多所	-10.1073
武定	-10.1081
四十八	-10.1084
郊祀	-10.1092
罵	-10.1095
太平興國	-10.1095
𦵏	-10.1097
公事	-10.1101
八人	-10.1112
頃之	-10.1112
又云	-10.1114
瓦	-10.112
帷	-10.1125
失其	-10.1129
添	-10.1135
晝夜	-10.1136
員外	-10.1137
王氏	-10.1137
璞	-10.1143
函	-10.1147
勁	-10.1147
右丞相	-10.1149
豫州	-10.1149
也夫	-10.1152
女直	-10.1153
二巻	-10.1162
鞫	-10.1168
遏	-10.1169
孚	-10.1171
穴	-10.1174
千八百	-10.1179
利害	-10.1183
之内	-10.1197
千四百	-10.1201
駿	-10.1206
夏至	-10.1206
便宜	-10.1206
較	-10.121
襄王	-10.1214
誥	-10.1216
前書	-10.1224
諸将	-10.1226
属	-10.1229
六品	-10.123
又遣	-10.123
司農	-10.123
撫軍	-10.1231
緋	-10.1232
入見	-10.1233
新書	-10.1233
隕	-10.1237
勘	-10.1245
沔	-10.1247
黍	-10.1255
軰	-10.1255
安西	-10.1257
萬六千	-10.1259
柱國	-10.1269
光祿大夫	-10.1269
宦者	-10.1269
咸平	-10.1272
夔	-10.1275
為丞相	-10.1279
蘄	-10.1285
頼	-10.1309
廩	-10.1316
囊	-10.1324
摧	-10.1351
郤	-10.1352
徼	-10.1364
閩	-10.1375
掃	-10.1378
琛	-10.1386
琰	-10.1392
尒	-10.1393
奕	-10.1395
瑜	-10.1418
譚	-10.1419
怠	-10.1446
詭	-10.1463
褐	-10.1469
倒	-10.1478
牀	-10.1493
慟	-10.1493
紇	-10.1499
混	-10.1527
響	-10.1528
凉	-10.1534
恬	-10.1545
迫	-10.1546
哷	-10.1552
綂	-10.1564
韻	-10.1565
疲	-10.1574
讐	-10.1576
㓂	-10.1583
郁	-10.1597
?	-10.1608
街	-10.1619
衮	-10.1624
鞏	-10.1646
奎	-10.1655
頤	-10.1661
該	-10.167
歟	-10.1675
艾	-10.168
墮	-10.1686
耿	-10.1699
演	-10.173
穎	-10.1769
犀	-10.1775
綸	-10.1783
萌	-10.1788
皓	-10.1791
祫	-10.1793
准	-10.1797
儁	-10.18
沁	-10.1805
弛	-10.1825
甄	-10.1828
洺	-10.183
諤	-10.1835
鉅	-10.1843
匪	-10.1861
磬	-10.1865
戊	-10.189
忤	-10.1901
鄆	-10.1911
翔	-10.1918
褚	-10.1926
棘	-10.1927
貲	-10.1928
堰	-10.1928
紳	-10.1951
彥	-10.1955
洋	-10.1995
姪	-10.2013
纔	-10.2013
溉	-10.2039
紙	-10.2039
堤	-10.2043
肯	-10.2058
唱	-10.2063
斡	-10.2087
薊	-10.2097
琮	-10.21
酬	-10.2119
旒	-10.2152
它	-10.2155
臂	-10.2177
諧	-10.218
耗	-10.219
杲	-10.219
崖	-10.2205
訊	-10.2206
嬪	-10.2208
勵	-10.2208
捷	-10.2214
滄	-10.2225
邇	-10.2238
鮑	-10.2244
換	-10.2247
蓄	-10.2249
窺	-10.2251
羲	-10.2251
潭	-10.2252
裘	-10.2257
亥	-10.2269
賚	-10.2276
溥	-10.2278
乳	-10.229
叟	-10.229
網	-10.236
填	-10.2371
刪	-10.2372
影	-10.2387
懲	-10.2387
隣	-10.2391
㸃	-10.2397
嚮	-10.2404
闔	-10.2404
髪	-10.2405
幷	-10.242
朋	-10.2423
內	-10.2438
栢	-10.2447
盾	-10.2464
饌	-10.2504
薪	-10.2508
撓	-10.2524
曇	-10.2529
彬	-10.2535
壤	-10.2574
𦙍	-10.2594
榷	-10.2596
呈	-10.2602
燾	-10.2615
迺	-10.2618
霧	-10.2644
畤	-10.2648
弋	-10.2651
潼	-10.2654
衢	-10.266
促	-10.2669
拯	-10.2681
玩	-10.2695
確	-10.271
捍	-10.2714
憑	-10.2714
洲	-10.2714
捧	-10.2733
讎	-10.2745
廹	-10.2747
劔	-10.2748
宸	-10.2753
昨	-10.2756
叱	-10.2759
孽	-10.279
饋	-10.2792
琪	-10.2796
鶴	-10.2798
禀	-10.2807
疇	-10.2821
蓬	-10.283
艦	-10.2835
肩	-10.2835
替	-10.2841
埒	-10.2842
儻	-10.2856
銳	-10.2863
嗜	-10.2871
顗	-10.2874
屍	-10.2874
灼	-10.2888
瑾	-10.2901
販	-10.2902
譬	-10.2907
燔	-10.292
綵	-10.2977
璘	-10.2981
醴	-10.2998
碩	-10.3
值	-10.3016
愆	-10.3034
覩	-10.3048
寔	-10.3061
電	-10.3064
汪	-10.3073
焦	-10.3076
央	-10.3092
佑	-10.3107
郵	-10.3109
昻	-10.3111
返	-10.3114
逾	-10.3125
婢	-10.3131
逰	-10.3144
壓	-10.3155
銘	-10.3161
謐	-10.3164
棗	-10.3168
冗	-10.3171
浪	-10.3172
𤓰	-10.3174
躍	-10.3175
侮	-10.3181
潮	-10.3182
攷	-10.3189
轄	-10.3198
滕	-10.3211
途	-10.3211
幘	-10.3213
握	-10.3214
閱	-10.3235
姻	-10.3246
蔣	-10.3257
偶	-10.3263
刋	-10.3266
炳	-10.3274
巷	-10.3279
豎	-10.3281
惶	-10.3284
奬	-10.3287
鄜	-10.329
膠	-10.3296
枚	-10.3298
龎	-10.3309
殄	-10.3309
噐	-10.3312
洎	-10.3344
俠	-10.3347
軾	-10.3362
减	-10.3372
囉	-10.3382
浸	-10.3387
黥	-10.3392
架	-10.3396
韜	-10.3403
匱	-10.3408
羞	-10.341
蠡	-10.3412
翦	-10.3417
弁	-10.3422
潜	-10.3425
黯	-10.3428
揺	-10.343
曼	-10.3432
:	-10.3434
幄	-10.3442
漂	-10.3442
迪	-10.3452
䑓	-10.346
札	-10.3462
械	-10.3463
簒	-10.3485
濠	-10.3497
汙	-10.35
甸	-10.3523
馭	-10.3525
囘	-10.3526
「	-10.3526
廓	-10.3526
漁	-10.3531
觸	-10.3535
剽	-10.356
棣	-10.3564
暨	-10.3576
闢	-10.3579
縛	-10.3579
埋	-10.3582
裝	-10.364
群	-10.3643
闇	-10.366
睢	-10.3675
毫	-10.3678
敘	-10.368
鶻	-10.3685
斧	-10.3693
綾	-10.3698
繒	-10.3699
繪	-10.3706
健	-10.3714
綴	-10.3718
悖	-10.3721
藍	-10.3728
偕	-10.377
伎	-10.3787
鑑	-10.3788
忻	-10.38
臻	-10.3804
聊	-10.3809
鬭	-10.3818
豕	-10.3847
曄	-10.3847
寘	-10.3859
腰	-10.3871
壺	-10.3878
壮	-10.3911
彗	-10.3934
廪	-10.3956
䕫	-10.4014
昊	-10.4023
貎	-10.4026
奸	-10.4037
戌	-10.4039
阮	-10.4049
遞	-10.405
瑀	-10.4071
懇	-10.4073
緡	-10.4081
迷	-10.4087
飯	-10.4089
㤗	-10.4106
卭	-10.4113
瘞	-10.4124
喬	-10.4142
捐	-10.4145
漠	-10.4147
踵	-10.4165
梅	-10.417
岡	-10.4173
梟	-10.4181
恂	-10.4186
姿	-10.4186
陕	-10.4207
球	-10.4217
楷	-10.4233
簽	-10.4239
泛	-10.4266
團	-10.4293
髮	-10.4309
覃	-10.4321
敇	-10.4331
顒	-10.4338
玠	-10.4346
駰	-10.4361
寝	-10.4366
矟	-10.4376
沐	-10.4381
騷	-10.4385
銷	-10.4396
倖	-10.44
囂	-10.4405
輯	-10.4418
隰	-10.4425
膏	-10.444
瓘	-10.4452
蘓	-10.4473
倦	-10.4479
菑	-10.451
倡	-10.4513
穢	-10.4516
胤	-10.4529
笏	-10.4549
筮	-10.4551
岑	-10.4553
昱	-10.4554
脚	-10.4571
刼	-10.4584
礪	-10.4587
淪	-10.4589
膽	-10.459
牌	-10.4596
泊	-10.4597
欒	-10.4623
卞	-10.4623
眼	-10.4627
搆	-10.4628
悍	-10.4638
銖	-10.464
賄	-10.4647
鉤	-10.4659
莒	-10.4663
駟	-10.4664
!	-10.4664
扼	-10.4677
鵲	-10.4692
底	-10.4702
臘	-10.4717
雕	-10.4721
迭	-10.4722
猜	-10.4724
訣	-10.4738
犢	-10.474
熾	-10.4742
譴	-10.476
伸	-10.4778
愿	-10.4817
炭	-10.4833
廐	-10.4833
朒	-10.4859
佳	-10.4872
鏡	-10.4874
飭	-10.4889
抄	-10.4891
趾	-10.4891
謫	-10.4893
籌	-10.4907
陋	-10.4922
濤	-10.4948
龔	-10.495
煥	-10.4955
措	-10.4955
椿	-10.4971
婺	-10.4983
杞	-10.4985
芮	-10.4992
拂	-10.4993
遮	-10.501
紗	-10.5013
澹	-10.5014
鈎	-10.5047
几	-10.5051
燧	-10.5058
爼	-10.5067
壬	-10.5068
壻	-10.5074
豨	-10.509
冡	-10.509
𤼵	-10.5094
槍	-10.5103
朂	-10.511
袴	-10.5116
氷	-10.5149
驪	-10.5149
毗	-10.5153
昬	-10.5168
迄	-10.5173
珂	-10.5186
寂	-10.5197
鞅	-10.5209
殁	-10.5213
掘	-10.5237
絡	-10.5241
染	-10.525
絃	-10.5262
攘	-10.5273
騶	-10.5288
冉	-10.5289
狹	-10.5315
隘	-10.5329
了	-10.5332
冰	-10.5332
㳺	-10.5338
耻	-10.5339
兇	-10.5351
凱	-10.5351
苖	-10.5354
鎔	-10.5369
盎	-10.5392
冐	-10.5394
弄	-10.5395
旄	-10.5416
祉	-10.5429
涕	-10.5454
酣	-10.5456
瓜	-10.5469
鎬	-10.5473
頸	-10.5477
愔	-10.5498
剖	-10.5502
峽	-10.551
贄	-10.5515
哥	-10.5538
款	-10.5545
轅	-10.5551
舌	-10.5561
盥	-10.5569
亰	-10.5579
絕	-10.5588
参	-10.5597
般	-10.56
黼	-10.5612
膝	-10.5616
粗	-10.5621
賻	-10.5642
惲	-10.5646
截	-10.5661
歙	-10.5665
佃	-10.5668
勛	-10.5671
詆	-10.5688
壹	-10.569
劵	-10.5699
懌	-10.5734
殯	-10.5735
桐	-10.5746
綺	-10.575
快	-10.5751
嶠	-10.5751
閼	-10.5772
暫	-10.5794
覇	-10.5797
枕	-10.5799
侃	-10.5803
帯	-10.5803
杭	-10.5807
僻	-10.5835
奐	-10.5837
柩	-10.5838
嶷	-10.584
埶	-10.5845
諮	-10.5848
䕃	-10.585
棟	-10.586
杯	-10.5862
婆	-10.5875
漲	-10.5876
餓	-10.59
燎	-10.5901
苻	-10.5902
埽	-10.592
僮	-10.592
騫	-10.5927
脈	-10.5934
廸	-10.5948
壅	-10.5963
股	-10.5975
貯	-10.5981
恱	-10.5986
贇	-10.5988
柏	-10.6004
汜	-10.6005
駒	-10.601
駱	-10.6027
槩	-10.6027
朞	-10.6036
幡	-10.6039
吞	-10.6053
勣	-10.6066
僑	-10.6067
禎	-10.609
爻	-10.6092
尅	-10.6094
孜	-10.6097
彛	-10.6134
熱	-10.6135
閎	-10.614
晩	-10.6143
枯	-10.616
怯	-10.6163
瑟	-10.6175
禋	-10.6176
畋	-10.6197
褥	-10.6205
軻	-10.6206
俞	-10.6207
义	-10.6224
駮	-10.6227
搜	-10.6229
虹	-10.6237
瑱	-10.6251
拓	-10.6251
諜	-10.6252
纓	-10.6264
牘	-10.6267
櫟	-10.6269
迴	-10.629
渥	-10.6301
顛	-10.6303
陘	-10.6308
魂	-10.6322
酺	-10.6334
翠	-10.634
犧	-10.6342
譲	-10.6364
猾	-10.6371
曷	-10.6388
探	-10.6388
繞	-10.6406
寤	-10.6412
徭	-10.6429
覈	-10.643
蒸	-10.6458
搏	-10.6473
簾	-10.6474
跋	-10.6478
蚤	-10.648
糶	-10.6484
孛	-10.6489
禆	-10.6496
磁	-10.6511
圉	-10.6544
渙	-10.6545
諶	-10.6549
勰	-10.6554
僣	-10.6591
1	-10.6598
洮	-10.6602
轍	-10.6615
俶	-10.6617
闈	-10.6629
碎	-10.664
芬	-10.6643
悌	-10.6661
茹	-10.6662
緝	-10.6663
滛	-10.6665
油	-10.6677
籠	-10.668
濵	-10.6681
廊	-10.6685
俛	-10.6688
帑	-10.6704
獠	-10.6705
障	-10.6709
瑗	-10.6714
澗	-10.6726
艘	-10.674
覲	-10.6755
逞	-10.6779
笛	-10.678
㝠	-10.6786
璠	-10.6799
滔	-10.6814
闊	-10.682
珙	-10.6843
瀘	-10.6843
谿	-10.6849
朽	-10.6854
衫	-10.6868
壝	-10.6873
標	-10.6875
衷	-10.6894
祇	-10.6962
曦	-10.6978
驟	-10.6991
遑	-10.6995
驩	-10.7018
愼	-10.7026
譖	-10.7047
劣	-10.7068
賽	-10.708
渝	-10.7085
殖	-10.7092
產	-10.7101
帖	-10.7111
皎	-10.7119
袖	-10.7134
斃	-10.7134
汶	-10.7135
数	-10.7156
瑩	-10.7161
沆	-10.7163
雎	-10.7177
眾	-10.7178
羈	-10.7182
澶	-10.7183
評	-10.7185
模	-10.719
頡	-10.719
胃	-10.7216
奭	-10.7217
島	-10.7223
舘	-10.7232
奨	-10.7235
臥	-10.7236
錮	-10.7238
亘	-10.7255
莭	-10.7258
瑕	-10.726
蹇	-10.7273
斜	-10.7281
鑾	-10.7283
戢	-10.7285
羸	-10.7289
稚	-10.7313
讜	-10.7316
俎	-10.7323
妨	-10.7333
鄩	-10.7348
」	-10.7353
聶	-10.736
菜	-10.7362
捉	-10.7369
繹	-10.7378
鼠	-10.7381
葵	-10.7386
錡	-10.7395
頂	-10.74
技	-10.7409
厨	-10.7411
躡	-10.7412
際	-10.7425
慨	-10.7439
瓉	-10.744
橫	-10.745
亶	-10.7455
朐	-10.7458
狡	-10.7466
暗	-10.748
篆	-10.7485
槐	-10.7486
涪	-10.7505
媚	-10.7512
寖	-10.7512
闡	-10.7513
翻	-10.7515
曺	-10.752
蔵	-10.754
扞	-10.7541
竿	-10.7549
罹	-10.7562
謡	-10.7572
筭	-10.7577
丸	-10.759
遙	-10.7604
晃	-10.7606
紐	-10.7607
閬	-10.7614
摯	-10.7617
遍	-10.7635
癸	-10.7636
驢	-10.7636
潢	-10.7652
馴	-10.7661
坑	-10.7662
霄	-10.7663
鼻	-10.7666
郝	-10.7685
㳟	-10.7686
翕	-10.7717
㳂	-10.7733
觴	-10.7742
愁	-10.7743
琬	-10.7744
轂	-10.7744
想	-10.7751
坎	-10.7769
稔	-10.7787
蕪	-10.7794
兢	-10.7798
覬	-10.7798
療	-10.78
迥	-10.7817
映	-10.7819
寐	-10.7823
卬	-10.7824
竦	-10.7826
宕	-10.7843
莖	-10.7849
打	-10.7861
崧	-10.7866
稻	-10.7866
榜	-10.7868
伴	-10.7875
寮	-10.789
鴈	-10.791
挫	-10.7924
瑭	-10.7925
蚡	-10.7937
嫉	-10.7952
鋪	-10.7976
昂	-10.7976
5	-10.7983
煙	-10.8005
祧	-10.801
雒	-10.8021
縉	-10.8028
逄	-10.803
殤	-10.8038
組	-10.8048
朏	-10.8052
骸	-10.806
苴	-10.806
愷	-10.8062
狎	-10.8064
椒	-10.8065
鎧	-10.8073
裨	-10.808
夤	-10.8081
爪	-10.8084
胙	-10.8085
澧	-10.8103
䘏	-10.8115
兎	-10.8121
縻	-10.8129
懦	-10.8136
狥	-10.8137
庠	-10.8164
猥	-10.817
煌	-10.8184
鏤	-10.8187
悛	-10.8214
蹕	-10.8219
轡	-10.8219
紏	-10.822
曩	-10.8223
粉	-10.8239
琿	-10.8242
詡	-10.8261
簫	-10.827
藴	-10.8272
闥	-10.8274
嬴	-10.8277
滌	-10.8278
軸	-10.828
湟	-10.8283
驤	-10.8299
譟	-10.8302
渚	-10.8302
稜	-10.8304
㪚	-10.8305
拊	-10.8358
紿	-10.8359
瓠	-10.8362
釣	-10.8385
『	-10.84
蘆	-10.843
朓	-10.8435
夭	-10.8443
幟	-10.8461
碭	-10.8462
漫	-10.8473
把	-10.8492
懋	-10.8495
叢	-10.8495
忝	-10.8497
粹	-10.8499
貂	-10.8499
墟	-10.85
甥	-10.8506
』	-10.8512
犒	-10.8515
貿	-10.852
墾	-10.852
嘆	-10.853
緑	-10.8538
畱	-10.8541
弭	-10.8549
蔬	-10.8558
牐	-10.8558
岌	-10.8581
熲	-10.8583
殞	-10.8586
騁	-10.8587
舛	-10.8608
惻	-10.861
苞	-10.8616
儋	-10.8618
只	-10.8633
繖	-10.8649
犍	-10.8665
棲	-10.8668
悠	-10.8674
鄯	-10.8683
湊	-10.8689
斫	-10.8693
舶	-10.8716
臾	-10.8722
亾	-10.8725
抽	-10.8726
霖	-10.8741
畨	-10.8745
荼	-10.8753
嬖	-10.8754
宵	-10.8779
峒	-10.8794
氊	-10.88
惰	-10.8804
鉉	-10.8807
涓	-10.8808
鵠	-10.8809
祏	-10.881
厮	-10.8833
驥	-10.8841
祜	-10.8854
倣	-10.886
眇	-10.8867
罍	-10.8875
异	-10.8881
㝢	-10.8896
陁	-10.8899
閹	-10.8903
遯	-10.8908
喀	-10.8912
挑	-10.8929
2	-10.8937
稹	-10.8945
欠	-10.8945
埓	-10.8947
旻	-10.8958
嵐	-10.8971
袒	-10.898
竺	-10.8983
蹙	-10.8985
矛	-10.8987
4	-10.8994
梗	-10.9011
蒯	-10.9014
揮	-10.9014
3	-10.9025
藁	-10.9039
戀	-10.9072
聿	-10.9073
璟	-10.9074
冝	-10.9077
郴	-10.9092
顓	-10.9098
偷	-10.9105
鷄	-10.9124
僊	-10.9126
暹	-10.9128
麴	-10.9155
購	-10.916
駞	-10.9179
挽	-10.919
㫁	-10.9191
怡	-10.9194
奥	-10.9195
夘	-10.9196
隗	-10.9203
楫	-10.9214
泌	-10.9216
撤	-10.9218
蠱	-10.9222
緬	-10.9245
窘	-10.925
寗	-10.9256
凍	-10.9273
雩	-10.9275
笙	-10.9279
膚	-10.9283
滁	-10.9299
幅	-10.9301
竈	-10.9312
皂	-10.9326
璣	-10.9339
逝	-10.9348
愉	-10.9351
葆	-10.9372
粥	-10.9373
緊	-10.9397
湣	-10.9397
蠧	-10.9403
莅	-10.9405
踈	-10.941
槃	-10.9411
晞	-10.9411
萇	-10.9412
躔	-10.9423
巒	-10.9441
灰	-10.9459
虔	-10.9459
䖏	-10.9466
鳩	-10.9466
肝	-10.9469
紘	-10.9488
愬	-10.9489
沅	-10.9491
的	-10.9495
泚	-10.9514
