<unk>	0
<s>	0
</s>	0
之	-3.75338
以	-4.42248
為	-4.56333
也	-4.85669
曰	-4.99593
而	-5.022
不	-5.04713
者	-5.09586
其	-5.13393
有	-5.21767
於	-5.22571
人	-5.41397
王	-5.49037
自	-5.58715
與	-5.59243
使	-5.68644
皆	-5.72687
上	-5.75434
事	-5.76994
無	-5.78514
大	-5.79988
所	-5.81229
言	-5.821
及	-5.87013
(	-5.87493
/)	-5.89669
至	-5.91693
則	-5.94364
一	-5.94419
今	-6.02207
欲	-6.02481
乃	-6.03537
臣	-6.04498
謂	-6.06816
令	-6.11001
行	-6.14582
等	-6.16627
故	-6.18762
兵	-6.18776
復	-6.18962
出	-6.19318
得	-6.19567
在	-6.21005
此	-6.21602
時	-6.22384
中	-6.22976
子	-6.23258
非	-6.26002
將	-6.27658
公	-6.28581
下	-6.29158
相	-6.30638
矣	-6.3172
請	-6.32381
又	-6.33795
見	-6.35
當	-6.36555
如	-6.37379
亦	-6.37512
國	-6.37585
命	-6.39213
官	-6.39477
可	-6.39886
何	-6.40379
多	-6.40726
入	-6.41655
三	-6.42736
軍	-6.45329
從	-6.45357
道	-6.46287
李	-6.49362
用	-6.49413
民	-6.50982
若	-6.52167
州	-6.5237
知	-6.53775
死	-6.54107
已	-6.54796
門	-6.57597
天下	-6.58731
陛下	-6.5906
因	-6.59641
馬	-6.59649
然	-6.60123
乎	-6.60313
立	-6.60844
奏	-6.61132
必	-6.61747
遂	-6.62583
▁	-6.63052
安	-6.63316
張	-6.64584
二	-6.64951
天	-6.6558
宜	-6.6581
重	-6.66858
漢	-6.66875
以為	-6.66893
常	-6.67368
生	-6.67633
文	-6.67725
名	-6.68246
日	-6.68322
歸	-6.68646
雖	-6.68742
聞	-6.68985
元	-6.68995
耳	-6.69253
平	-6.70768
帝	-6.70818
數	-6.71561
求	-6.72049
問	-6.72055
家	-6.725
成	-6.7523
陳	-6.76605
能	-6.76812
長	-6.7717
書	-6.77259
五	-6.786
城	-6.79038
吾	-6.79076
明	-6.79117
未	-6.79119
進	-6.79303
法	-6.79586
師古曰	-6.8001
後	-6.80148
居	-6.80608
或	-6.81055
君	-6.81126
詔	-6.81694
反	-6.82122
既	-6.82623
方	-6.84557
初	-6.85891
衆	-6.8648
先	-6.86602
周	-6.86797
諸	-6.8681
主	-6.86821
注云	-6.86888
不能	-6.8711
遣	-6.87217
前	-6.87817
四	-6.88115
徳	-6.88422
我	-6.88528
劉	-6.89338
意	-6.89915
傳	-6.91882
髙	-6.91967
取	-6.92087
山	-6.92214
武	-6.92255
還	-6.93137
是	-6.934
心	-6.93429
正	-6.93839
殺	-6.94107
守	-6.94117
朝	-6.94354
作	-6.94736
盡	-6.95092
始	-6.9599
去	-6.96937
稱	-6.9697
且	-6.97161
南	-6.97823
不可	-6.9844
太子	-6.98739
地	-6.99109
禮	-6.99127
魏	-6.99689
猶	-7.00792
親	-7.01542
興	-7.01656
錢	-7.01942
外	-7.02419
服	-7.02447
朕	-7.02899
善	-7.03951
唐	-7.04255
議	-7.04718
即	-7.04786
内	-7.05052
失	-7.05105
士	-7.05319
卿	-7.05531
吏	-7.06267
置	-7.06499
世	-7.07818
同	-7.08813
舉	-7.09333
秦	-7.09486
來	-7.10173
食	-7.10179
賜	-7.10556
受	-7.10778
甚	-7.10994
太后	-7.1125
邪	-7.11603
北	-7.12184
召	-7.12289
小	-7.12499
深	-7.1326
宫	-7.13695
東	-7.1375
陽	-7.14449
過	-7.14555
制	-7.14712
通	-7.14844
起	-7.15034
賢	-7.16132
望	-7.16437
發	-7.16745
年	-7.16826
思	-7.17046
少	-7.17551
信	-7.17685
云	-7.17878
亂	-7.1835
水	-7.18378
元年	-7.18494
坐	-7.18793
二年	-7.18793
齊	-7.19273
引	-7.19799
分	-7.19972
直	-7.20276
謀	-7.20475
任	-7.20574
本	-7.21238
實	-7.21295
趙	-7.21593
獨	-7.22109
封	-7.22269
西	-7.22543
論	-7.22674
更	-7.23824
位	-7.23893
權	-7.24139
卒	-7.24315
諫	-7.24557
難	-7.24582
晉	-7.24958
戰	-7.25906
義	-7.25911
尚	-7.26396
建	-7.2643
政	-7.27681
于	-7.27942
定	-7.27954
將軍	-7.28068
朝廷	-7.29031
計	-7.291
好	-7.29771
恐	-7.29993
易	-7.30585
亡	-7.30725
降	-7.30745
三年	-7.3131
武帝	-7.31429
太宗	-7.31445
罪	-7.31447
逺	-7.31659
左右	-7.31962
白	-7.32331
加	-7.32485
嘗	-7.32581
身	-7.33365
陵	-7.33987
賊	-7.34272
奉	-7.34768
物	-7.34947
流	-7.35339
惡	-7.36511
幸	-7.3655
力	-7.36779
由是	-7.36935
拜	-7.37173
六	-7.3743
車	-7.37889
萬	-7.3829
間	-7.38552
天子	-7.38862
度	-7.3887
宰相	-7.39034
益	-7.39302
侯	-7.39338
利	-7.39555
氏	-7.40067
府	-7.40148
石	-7.40182
威	-7.4047
辭	-7.41003
固	-7.4113
素	-7.4119
師	-7.41639
應	-7.41704
誅	-7.42087
明皇	-7.42182
光	-7.42353
樂	-7.42565
留	-7.43037
致	-7.4344
悉	-7.43562
鎮	-7.43822
共	-7.44555
處	-7.44582
夫	-7.44651
怒	-7.45115
楊	-7.45324
治	-7.45502
承	-7.46041
羣臣	-7.46053
表	-7.47528
景	-7.47795
節	-7.4815
七	-7.48208
百	-7.48293
但	-7.48359
對	-7.48415
各	-7.49632
金	-7.50001
后	-7.50008
梁	-7.50093
於是	-7.50192
太	-7.50428
終	-7.50486
功	-7.50661
私	-7.50928
清	-7.50976
輕	-7.52186
廣	-7.52246
才	-7.53479
每	-7.53487
異	-7.5351
志	-7.54092
語	-7.54295
延	-7.54793
誠	-7.54947
刑	-7.54977
疾	-7.55159
備	-7.55258
汝	-7.55307
殿	-7.55316
豈	-7.55359
音	-7.55882
不得	-7.56056
恩	-7.56145
比	-7.56486
和	-7.56703
代	-7.56849
理	-7.57067
九	-7.57273
對曰	-7.57766
告	-7.57777
謝	-7.57807
怨	-7.58071
懼	-7.58128
首	-7.5829
勸	-7.58864
𢎞	-7.59271
女	-7.59317
神	-7.59549
解	-7.59613
焉	-7.59703
文帝	-7.5977
河	-7.5998
盛	-7.60292
並	-7.60504
除	-7.61321
惟	-7.61634
近	-7.6194
執	-7.62092
凡	-7.62151
四年	-7.62624
忠	-7.6266
廢	-7.62767
髙祖	-7.62902
宣	-7.63235
土	-7.63349
收	-7.6336
容	-7.63477
貴	-7.63539
新	-7.6383
攻	-7.64518
舊	-7.6472
止	-7.64721
願	-7.64905
獻	-7.65265
經	-7.6531
嚴	-7.65935
選	-7.65991
德	-7.66238
楚	-7.66267
徐	-7.66315
母	-7.66325
罷	-7.66337
郡	-7.66702
彼	-7.66826
擊	-7.6781
宗	-7.67854
責	-7.67946
衣	-7.67989
哉	-7.68056
永	-7.68552
絶	-7.68605
屬	-7.68687
口	-7.6889
宋	-7.68945
十	-7.68989
老	-7.69043
不敢	-7.69158
詣	-7.69343
章	-7.6954
所以	-7.6972
田	-7.70199
崇	-7.70231
性	-7.70725
遇	-7.70767
爲	-7.71087
敗	-7.71207
左	-7.71486
憂	-7.71505
厚	-7.71514
兩	-7.7155
給	-7.71637
孝	-7.71787
勝	-7.71907
契丹	-7.72026
足	-7.72579
臨	-7.72777
帥	-7.72878
説	-7.72919
破	-7.72983
疑	-7.72992
氣	-7.73488
仁	-7.74083
父	-7.74409
務	-7.74771
變	-7.74959
省	-7.74969
遺	-7.75248
附	-7.75268
動	-7.75302
開	-7.75633
古	-7.75671
免	-7.75719
敬	-7.75757
江	-7.75938
騎	-7.7626
聲	-7.76704
器	-7.76742
賞	-7.76792
風	-7.76849
徳宗	-7.77272
合	-7.77363
昭	-7.77417
州刺史	-7.77629
華	-7.77678
伏	-7.7794
吳	-7.77996
夜	-7.78035
隂	-7.78086
就	-7.78092
改	-7.78243
光武	-7.78275
許	-7.78621
退	-7.78914
八	-7.7903
由	-7.79279
都	-7.79618
酒	-7.80151
百姓	-7.80589
往	-7.81001
㑹	-7.81071
保	-7.81104
堅	-7.81479
色	-7.8193
爭	-7.8197
會	-7.82531
獄	-7.82573
曰吾	-7.82644
業	-7.82652
禁	-7.82683
職	-7.82865
御	-7.82997
薦	-7.83112
唯	-7.83118
圖	-7.83641
迎	-7.83945
布	-7.84045
修	-7.84118
憲宗	-7.84263
龍	-7.84581
節度使	-7.8467
蜀	-7.85206
觀	-7.85759
勞	-7.85948
𫝊	-7.86136
顧	-7.8621
愛	-7.86526
讓	-7.8674
從之	-7.86756
勿	-7.86789
聖	-7.87396
存	-7.87774
號	-7.87782
遷	-7.88154
貶	-7.88214
良	-7.8826
斬	-7.88415
敕	-7.8849
昔	-7.89058
聞之	-7.89068
載	-7.89069
司	-7.89719
無所	-7.89728
尚書	-7.89864
胡	-7.89976
敵	-7.90202
營	-7.90664
美	-7.90811
榮	-7.90873
五年	-7.90895
嵗	-7.90952
國家	-7.90966
孫	-7.91049
負	-7.91105
如此	-7.91134
頗	-7.91552
縣	-7.9173
害	-7.92052
全	-7.92504
𤣥	-7.92513
寧	-7.92523
被	-7.9266
右	-7.92772
寵	-7.93031
邊	-7.93606
急	-7.93688
諸將	-7.93727
徒	-7.94076
集	-7.9416
送	-7.94859
室	-7.95234
喜	-7.95271
咸	-7.95272
便	-7.95378
養	-7.95477
連	-7.95505
諌	-7.95622
曹	-7.95666
聽	-7.9576
決	-7.96084
委	-7.96637
極	-7.96655
燕	-7.96697
面	-7.96836
而已	-7.97055
指	-7.97146
積	-7.97202
輒	-7.9721
據	-7.97228
不知	-7.976
顯	-7.97646
教	-7.97759
公主	-7.98008
推	-7.98392
郎	-7.98448
黄	-7.98582
勢	-7.98676
縱	-7.9886
設	-7.98974
并	-7.98998
乞	-7.99007
百官	-7.99228
韓	-7.99345
著	-7.99521
次	-7.99612
俱	-7.99618
克	-8.0023
納	-8.00281
杜	-8.01215
宻	-8.01266
木	-8.01287
持	-8.01319
史	-8.01338
温	-8.01376
族	-8.01552
授	-8.01594
手	-8.01635
討	-8.01651
戒	-8.0176
說	-8.01841
徴	-8.01847
毎	-8.02027
赦	-8.02078
儀	-8.0223
屢	-8.02629
滅	-8.02631
彊	-8.02648
具	-8.0265
視	-8.02768
待	-8.03025
别	-8.03251
臺	-8.03429
言於	-8.03565
虜	-8.03831
走	-8.03842
餘	-8.03843
為之	-8.03927
交	-8.04348
傷	-8.0445
兼	-8.04465
果	-8.04512
皇	-8.04644
追	-8.04952
充	-8.04964
嗣	-8.04981
學	-8.0537
月	-8.05717
久	-8.05754
然後	-8.05809
祖	-8.05875
以來	-8.06148
崔	-8.06242
逆	-8.06305
謂之	-8.06339
要	-8.06363
尊	-8.06487
畏	-8.06544
隨	-8.06605
郭	-8.06862
懐	-8.06895
姦	-8.06896
伐	-8.0693
者皆	-8.07303
明帝	-8.07361
危	-8.07542
專	-8.07639
第	-8.07653
殺之	-8.07675
市	-8.08115
頭	-8.08239
長安	-8.09084
衛	-8.09474
病	-8.09507
弟	-8.09508
乘	-8.09618
莫	-8.10228
茍	-8.10312
救	-8.10588
遣使	-8.10684
棄	-8.10858
操	-8.10905
須	-8.10951
宦官	-8.11378
草	-8.1142
䇿	-8.11522
羣	-8.11605
部	-8.11727
世宗	-8.11786
甲	-8.12015
皇后	-8.1203
遊	-8.12265
費	-8.12286
察	-8.12325
財	-8.12669
真	-8.12899
禍	-8.13188
嘉	-8.13243
海	-8.13257
蕭	-8.13385
參	-8.13457
有司	-8.13653
典	-8.13683
匈奴	-8.14292
情	-8.14509
千	-8.14512
雲	-8.14971
曲	-8.15698
輔	-8.15798
擇	-8.15813
登	-8.16142
賀	-8.16216
獲	-8.16382
大臣	-8.16482
密	-8.16516
報	-8.1677
聚	-8.16951
累	-8.16971
順	-8.16978
朱	-8.17004
資	-8.17339
結	-8.17635
達	-8.17697
字	-8.17841
己	-8.17884
竟	-8.18129
誰	-8.18296
薄	-8.1854
圍	-8.18612
牛	-8.18648
約	-8.19292
殷	-8.19308
太守	-8.19777
夷	-8.19821
暴	-8.19977
謹	-8.1998
移	-8.20007
恭	-8.20032
文宗	-8.20168
患	-8.20288
乗	-8.20548
今日	-8.20626
俗	-8.20725
考	-8.20763
慮	-8.20801
韋	-8.21429
智	-8.21446
塞	-8.21495
六年	-8.21731
紀	-8.21945
化	-8.22016
弱	-8.22194
違	-8.22246
客	-8.22274
使者	-8.22323
爾	-8.22521
也師古曰	-8.22673
庶	-8.22862
列	-8.22873
黨	-8.22971
徙	-8.22995
運	-8.22997
撫	-8.23034
宴	-8.23117
濟	-8.2345
司馬	-8.23582
敢	-8.23615
康	-8.23665
虎	-8.23747
仍	-8.2382
髙宗	-8.23916
不足	-8.23982
而不	-8.23984
精	-8.24323
散	-8.24379
乆	-8.24405
造	-8.24578
關	-8.2513
形	-8.25232
福	-8.25322
為相	-8.25366
侍	-8.25528
識	-8.2553
繼	-8.25844
欲以	-8.26013
毁	-8.26103
强	-8.26115
息	-8.26154
向	-8.26242
鄭	-8.26746
斷	-8.26812
契丹主	-8.27098
唐主	-8.2717
不從	-8.27438
寳	-8.27495
路	-8.27531
冠	-8.27581
叛	-8.27642
勲	-8.27645
亮	-8.27729
昌	-8.28002
也今	-8.28194
簡	-8.28351
曰此	-8.28396
火	-8.28418
侍中	-8.28705
避	-8.28891
體	-8.28901
微	-8.28915
夏	-8.29023
不如	-8.29063
藏	-8.29174
鄉	-8.29203
歡	-8.29237
衡	-8.29242
監	-8.29625
質	-8.3002
盧	-8.30037
伯	-8.30105
不許	-8.30612
苦	-8.30785
丞相	-8.31161
廟	-8.31308
寛	-8.31323
笑	-8.31454
富	-8.31577
聴	-8.31586
遽	-8.31686
子孫	-8.31801
超	-8.32436
機	-8.32442
恨	-8.32536
政事	-8.33292
休	-8.33345
符	-8.33366
入朝	-8.3357
徵	-8.34042
期	-8.34168
屈	-8.34202
役	-8.34282
肅宗	-8.34317
竊	-8.34332
領	-8.34449
目	-8.34937
震	-8.34953
輸	-8.35009
太祖	-8.3501
呼	-8.35065
昭宗	-8.35173
二十	-8.35265
爵	-8.35407
愚	-8.3568
廷	-8.35698
覆	-8.35761
刻	-8.35847
諸侯	-8.35885
險	-8.35908
循	-8.3597
泣	-8.36044
注	-8.36595
諭	-8.366
優	-8.36692
僧	-8.36745
青	-8.36794
曰朕	-8.37673
貞	-8.37933
曰陛下	-8.38096
横	-8.38174
詐	-8.38276
莊宗	-8.38424
四方	-8.38461
寺	-8.38464
賦	-8.39219
尤	-8.39245
援	-8.39281
飲	-8.39283
傾	-8.3937
京師	-8.39522
犯	-8.39796
友	-8.40124
掌	-8.40284
不肯	-8.40622
沈	-8.40745
施	-8.40885
奈何	-8.41205
滿	-8.41283
射	-8.41837
上言	-8.41938
孤	-8.42018
甞	-8.4204
雅	-8.42042
星	-8.42113
船	-8.4221
博	-8.42609
上書	-8.42647
驚	-8.427
野	-8.4289
泰	-8.42915
投	-8.42978
申	-8.42988
社稷	-8.43018
樓	-8.43703
皇帝	-8.43714
玉	-8.43831
裴	-8.43875
按	-8.43933
兄弟	-8.44042
堂	-8.44331
率	-8.4453
傅	-8.44563
中國	-8.446
洛陽	-8.44676
即位	-8.44727
災	-8.44792
豐	-8.44865
隆	-8.44897
糧	-8.45043
越	-8.45323
導	-8.45512
竒	-8.45771
不復	-8.45777
貪	-8.45792
専	-8.45807
曰今	-8.46032
明宗	-8.46128
𩔖	-8.46317
士卒	-8.46402
儉	-8.46411
裕	-8.46504
蘇	-8.4654
曰臣	-8.46568
襲	-8.46595
八年	-8.46611
奴	-8.46695
愈	-8.46759
習	-8.46761
公卿	-8.46915
空	-8.47577
霸	-8.47711
籍	-8.47716
兒	-8.47796
許之	-8.48061
屯	-8.48631
畫	-8.48654
季	-8.48667
勤	-8.48726
原	-8.49305
之後	-8.49402
賈	-8.49541
户	-8.49541
何以	-8.49986
依	-8.50169
至於	-8.50239
虚	-8.50406
商	-8.50569
邑	-8.50585
繫	-8.50598
知其	-8.50612
林	-8.50652
恃	-8.50694
妻	-8.51082
窮	-8.51111
征	-8.51476
供	-8.51539
駕	-8.51561
賣	-8.51594
懷	-8.51621
紹	-8.51723
自是	-8.51788
大將軍	-8.51813
謁	-8.51859
之士	-8.5222
疏	-8.52347
/)(	-8.52361
假	-8.52449
刺史	-8.52452
祭	-8.5252
内外	-8.52526
特	-8.52545
驕	-8.52591
雄	-8.52615
盗	-8.52626
應劭曰	-8.52639
歲	-8.52687
齊王	-8.5291
先帝	-8.53332
術	-8.53472
俟	-8.53546
㫖	-8.53609
細	-8.53678
惜	-8.53716
略	-8.53771
者也	-8.53783
呉	-8.53798
宣宗	-8.53883
記	-8.54274
宿	-8.54294
奪	-8.54428
校	-8.54432
兄	-8.54464
佐	-8.54531
恱	-8.54574
勇	-8.54658
藩	-8.54681
督	-8.54694
漸	-8.54714
狀	-8.55353
斬之	-8.5536
曰卿	-8.55473
杖	-8.55499
境	-8.55679
囚	-8.55705
里	-8.55738
捕	-8.55753
大怒	-8.5579
離	-8.55986
仲	-8.56399
闗	-8.56532
象	-8.56687
詩	-8.56744
謙	-8.56746
半	-8.56761
奔	-8.56799
策	-8.56846
彦	-8.57444
漢王	-8.57459
成帝	-8.57611
有所	-8.57618
靈	-8.57629
丁	-8.57762
辟	-8.57852
有功	-8.57852
馳	-8.57878
魏主	-8.58189
門漢	-8.58226
元帝	-8.58335
妄	-8.58525
峻	-8.58526
拒	-8.58533
誣	-8.5864
幽	-8.58729
可以	-8.58744
衞	-8.58815
中外	-8.58832
隋	-8.5886
飾	-8.58892
角	-8.58902
總	-8.58917
畢	-8.59015
諸軍	-8.59102
中宗	-8.59349
故事	-8.59574
二人	-8.59705
是時	-8.59867
損	-8.59894
一人	-8.59915
英	-8.5993
慎	-8.60024
掠	-8.60029
歌	-8.60029
助	-8.60052
殊	-8.60071
淵	-8.6008
倉	-8.60094
之間	-8.60164
與之	-8.6031
釋	-8.60603
使人	-8.60848
妃	-8.60995
歴	-8.61019
慶	-8.61028
阿	-8.61085
減	-8.61092
示	-8.61099
竇	-8.61115
託	-8.61126
衰	-8.61146
速	-8.61147
佛	-8.61202
是以	-8.61393
忌	-8.61464
不聽	-8.61775
夫人	-8.61894
律	-8.62049
單于	-8.62152
如淳曰	-8.62175
尋	-8.62191
稍	-8.62232
灋	-8.62235
赤	-8.62236
雜	-8.62253
决	-8.62275
庭	-8.62595
歎曰	-8.6284
馮	-8.6311
禄	-8.63269
秋	-8.63311
材	-8.63315
敦	-8.63346
况	-8.63349
飛	-8.63352
魯	-8.63383
米	-8.63404
署	-8.63405
敬宗	-8.63472
不過	-8.6365
再	-8.63736
人主	-8.63874
之功	-8.63942
願陛下	-8.64118
預	-8.64295
戍	-8.64308
叔	-8.64321
未嘗	-8.64331
乾	-8.64483
尺	-8.64509
盜	-8.64518
御史	-8.64526
之所	-8.64645
代宗	-8.64769
天后	-8.64914
十年	-8.65256
儒	-8.65269
九年	-8.65462
牙	-8.65536
訓	-8.65581
垂	-8.65638
突厥	-8.65686
其子	-8.66131
既而	-8.66582
統	-8.6668
逃	-8.66723
鼓	-8.66746
希	-8.66767
規	-8.66787
晏	-8.66817
寃	-8.6682
招	-8.66827
貨	-8.66833
秀	-8.66836
逼	-8.66842
采	-8.66848
揚	-8.67021
孔	-8.67697
林甫	-8.677
喪	-8.67922
工	-8.67925
候	-8.67955
感	-8.68015
班	-8.6802
效	-8.68022
妾	-8.68024
步	-8.68079
焚	-8.68089
父子	-8.68534
接	-8.68879
冦	-8.69033
虞	-8.69091
赴	-8.69204
太尉	-8.69228
況	-8.6923
弼	-8.69247
同平章事	-8.69272
全忠	-8.69321
豈可	-8.69323
末	-8.69518
無不	-8.69585
之地	-8.69656
丞	-8.69988
短	-8.70367
䝉	-8.70373
薛	-8.70399
侵	-8.70406
拔	-8.70419
不宜	-8.70427
大王	-8.70594
宣帝	-8.70732
舍	-8.71195
均	-8.71257
淮	-8.71327
適	-8.71397
高	-8.71424
農	-8.71452
吉	-8.71552
踰	-8.71584
寢	-8.71591
冀	-8.7162
逐	-8.71662
辨	-8.71679
何如	-8.71852
悦	-8.72332
中書	-8.72695
允	-8.72739
付	-8.72793
試	-8.72793
竹	-8.72838
落	-8.72886
量	-8.72959
七年	-8.73287
死者	-8.73391
將士	-8.73576
乃止	-8.73603
大夫	-8.73643
副	-8.73785
姓	-8.73825
将	-8.73866
壽	-8.73912
貢	-8.73966
融	-8.74014
黜	-8.74055
似	-8.74057
戲	-8.74064
藥	-8.74123
儲	-8.74159
君子	-8.74202
為人	-8.74769
傳三十	-8.74829
用之	-8.75041
幾	-8.75199
刀	-8.75279
擾	-8.75313
案	-8.75336
不為	-8.75352
偽	-8.75379
粟	-8.7538
趣	-8.754
覽	-8.75426
不及	-8.7559
之言	-8.75797
河南	-8.7596
引兵	-8.7637
之心	-8.76379
虛	-8.7653
升	-8.76544
陸	-8.76589
放	-8.76655
辱	-8.7672
澄	-8.76743
輩	-8.76812
浩	-8.77798
述	-8.77844
雍	-8.77847
禹	-8.7786
調	-8.77913
僕	-8.77919
祐	-8.77963
煬帝	-8.77963
戴	-8.77992
溫	-8.78041
舟	-8.78092
猛	-8.78434
曰昔	-8.78463
哀	-8.79095
惠	-8.79154
干	-8.79221
雨	-8.79234
争	-8.79256
背	-8.79295
寇	-8.79304
忘	-8.79483
蜀主	-8.79616
十餘	-8.79716
開元	-8.80058
豫	-8.80427
穆	-8.80496
血	-8.80545
斯	-8.80565
蓋	-8.80656
十二	-8.80657
用事	-8.81101
以此	-8.81507
莫不	-8.8153
讒	-8.81827
卑	-8.81859
徽	-8.81877
驅	-8.81917
羊	-8.8193
恥	-8.81945
補	-8.81956
乏	-8.81987
牧	-8.82817
之事	-8.82893
明日	-8.82934
榖	-8.83043
下詔	-8.83113
園	-8.83225
祠	-8.8325
樹	-8.83321
差	-8.83327
知之	-8.83568
上疏	-8.83918
曰我	-8.84028
厭	-8.84037
其言	-8.84121
後漢	-8.84224
頃	-8.84393
隱	-8.84549
宅	-8.84615
夀	-8.84635
稅	-8.84637
困	-8.84657
露	-8.84699
防	-8.84722
寒	-8.84726
斗	-8.8473
武宗	-8.84947
十二年	-8.85507
切	-8.85617
誅之	-8.85675
世祖	-8.85845
輿	-8.85975
洛	-8.86044
戮	-8.86052
鹿	-8.86074
募	-8.86085
畜	-8.86089
澤	-8.8609
肉	-8.86095
煩	-8.86095
階	-8.86127
顔	-8.86153
人皆	-8.86199
一旦	-8.86436
監軍	-8.8651
品	-8.87214
軍士	-8.87295
骨	-8.87492
最	-8.87577
諫曰	-8.87814
書曰	-8.87876
不以	-8.87978
歎	-8.88053
小人	-8.88249
築	-8.88265
俊	-8.88742
竭	-8.88883
戎	-8.88888
側	-8.88953
抑	-8.88953
橋	-8.88982
浮	-8.88994
豪	-8.89023
北魏	-8.89045
宦者	-8.89085
奏事	-8.89131
闕	-8.89547
天下之	-8.89591
從容	-8.89641
上表	-8.89707
徃	-8.90384
銅	-8.90403
未有	-8.90404
増	-8.90423
春	-8.90424
巧	-8.90432
悔	-8.90445
盈	-8.90446
惑	-8.90451
逸	-8.9047
屏	-8.90473
趨	-8.90505
審	-8.90509
太平	-8.90897
州縣	-8.91129
其所	-8.91215
淮南	-8.91444
其罪	-8.915
早	-8.91635
敏	-8.91667
轉	-8.91678
寶	-8.91687
貞觀	-8.9184
毛	-8.91851
是也	-8.9186
念	-8.91898
旁	-8.91902
魚	-8.91909
㣲	-8.91946
索	-8.91969
匿	-8.91989
不應	-8.92017
魏徴	-8.92027
倫	-8.92047
歳	-8.92048
不受	-8.92361
諸道	-8.92737
京	-8.92825
桓	-8.93002
如是	-8.93041
旦	-8.93064
襄	-8.9314
鑄	-8.93292
範	-8.93321
丘	-8.93362
君臣	-8.93431
游	-8.93441
帶	-8.93444
館	-8.93519
上下	-8.93638
軍中	-8.93661
貧	-8.93773
所言	-8.94038
丹	-8.94148
先是	-8.94296
所在	-8.9436
憲	-8.94618
至是	-8.9468
朔	-8.9476
佞	-8.94801
閉	-8.94837
覺	-8.94919
紫	-8.94931
雪	-8.94948
羽	-8.94956
雞	-8.9496
印	-8.94973
匡	-8.94979
殘	-8.95006
房	-8.95038
自今	-8.95118
三公	-8.95151
四海	-8.95288
堪	-8.95646
之子	-8.95684
尉	-8.95869
宮	-8.96041
子弟	-8.96122
髙帝紀	-8.96407
吐蕃	-8.96507
又曰	-8.96549
擒	-8.96559
曰公	-8.96601
蔡	-8.96627
舒	-8.96676
國之	-8.97033
詔曰	-8.97134
宫中	-8.97287
等皆	-8.97319
谷	-8.98034
之時	-8.98034
肅	-8.98041
欽	-8.98047
珍	-8.98065
殆	-8.981
祚	-8.98127
席	-8.98148
矯	-8.98155
荆	-8.98531
萬人	-8.98662
必有	-8.98924
趙王	-8.99011
之罪	-8.99256
太宗曰	-8.99465
賂	-8.99526
吕	-8.99632
獵	-8.9964
朗	-8.9967
羅	-8.99676
矜	-8.997
穆宗	-8.99713
壁	-8.99775
烈	-8.99831
荒	-8.99838
廷尉	-8.99862
其家	-9
忍	-9.00808
他	-9.00882
不已	-9.00982
振	-9.01089
自古	-9.01101
惡之	-9.0111
傳四十	-9.01142
判	-9.01229
上疏以為	-9.01246
折	-9.01275
鹽	-9.01368
倍	-9.01371
鳯	-9.01373
不欲	-9.01397
割	-9.01413
翰林學士	-9.01446
㧞	-9.01461
高祖	-9.01527
前後	-9.01632
建康	-9.01722
三十	-9.01896
之志	-9.02285
文武	-9.02485
晉王	-9.02748
支	-9.02979
仰	-9.02983
聰	-9.02992
袁	-9.03026
皮	-9.03031
譽	-9.03032
厲	-9.03034
擢	-9.03035
弊	-9.03054
訪	-9.03067
仗	-9.03085
帳	-9.03085
捨	-9.03091
段	-9.03094
迹	-9.03108
翼	-9.0313
痛	-9.03178
吴	-9.03208
革	-9.03211
以示	-9.03381
官爵	-9.03451
得失	-9.04088
所謂	-9.04322
縁	-9.04683
斥	-9.04711
謗	-9.04718
劒	-9.04722
舞	-9.04747
嬰	-9.04764
孟	-9.04771
傳二十	-9.04773
裁	-9.04775
𦙍	-9.04797
卧	-9.04812
廬	-9.04853
貌	-9.04858
海内	-9.04889
建武	-9.04904
競	-9.0493
而去	-9.04952
故也	-9.05727
所為	-9.05738
將兵	-9.05778
端	-9.05914
大事	-9.06053
夕	-9.06334
豈得	-9.06337
鄧	-9.06434
丈	-9.06441
訴	-9.06448
伺	-9.06472
姚	-9.06478
弗	-9.06482
源	-9.06495
削	-9.06508
池	-9.06516
弓	-9.06524
侍郎	-9.0663
為太子	-9.06754
以為然	-9.0712
用兵	-9.07176
時人	-9.07395
天地	-9.07489
故曰	-9.07566
讎	-9.07941
莫敢	-9.08056
旱	-9.08067
到	-9.08072
䕶	-9.08091
尸	-9.08135
彪	-9.08138
崩	-9.08182
饑	-9.08199
慙	-9.082
擁	-9.08218
哭	-9.08224
鄙	-9.08235
緩	-9.08241
恒	-9.08249
扶	-9.08276
屠	-9.08295
怪	-9.08304
彈	-9.08338
遣中使	-9.08367
李林甫	-9.08384
其後	-9.08545
此乃	-9.08888
數百	-9.08992
相與	-9.09194
擊之	-9.09276
後唐	-9.09332
不至	-9.09681
主上	-9.09824
朋黨	-9.09846
帛	-9.09855
談	-9.09879
誤	-9.09942
租	-9.09954
璽	-9.09956
祥	-9.09976
忽	-9.09977
傳五十	-9.10006
種	-9.1001
檢	-9.10011
泉	-9.10012
之意	-9.10037
驗	-9.10042
抵	-9.1005
履	-9.10081
昏	-9.10084
春秋	-9.10087
藩鎮	-9.10114
倚	-9.10114
啓	-9.10135
講	-9.10164
禦	-9.10704
其人	-9.10885
湖	-9.11551
苑	-9.11566
藉	-9.11739
式	-9.11742
辯	-9.11745
構	-9.11777
程	-9.11786
序	-9.11812
濫	-9.11859
院	-9.11865
沖	-9.11872
卷	-9.11876
增	-9.11885
之人	-9.11891
富貴	-9.12028
太和	-9.12052
宗廟	-9.12308
出入	-9.12612
諸王	-9.12619
功臣	-9.13011
不用	-9.13108
僕射	-9.13371
彭	-9.13501
刺	-9.13576
祀	-9.13588
狂	-9.13596
董	-9.13621
録	-9.13663
産	-9.13665
什	-9.13669
塗	-9.13676
屋	-9.13688
庸	-9.13698
畧	-9.137
牢	-9.13705
潞王	-9.13706
午	-9.13714
銀	-9.13718
條	-9.13725
勉	-9.13731
凶	-9.13753
流涕	-9.13773
括	-9.13806
諡	-9.13912
德宗	-9.13991
河東	-9.14085
中原	-9.14211
司徒	-9.14261
中尉	-9.14319
雖有	-9.14565
憚	-9.15111
賤	-9.154
根	-9.1547
禪	-9.15475
渾	-9.15481
憤	-9.15497
税	-9.1551
舅	-9.15512
驛	-9.15514
茂	-9.15518
柔	-9.15538
㓜	-9.15562
抗	-9.15569
它	-9.15573
綱	-9.15625
斤	-9.15626
十三年	-9.15694
之禮	-9.15719
幼	-9.15728
裴度	-9.1579
馮道	-9.158
足以	-9.1586
終不	-9.1599
以下	-9.1604
庫	-9.16157
御史大夫	-9.16363
曰汝	-9.16372
十餘人	-9.16499
詰	-9.16885
冬	-9.17144
劾	-9.173
二千石	-9.17318
錯	-9.17417
管	-9.17427
篤	-9.17454
蔽	-9.17466
郊	-9.17518
京兆尹	-9.17541
醉	-9.17553
晦	-9.17561
金帛	-9.1757
愧	-9.17572
柱	-9.17576
東都	-9.1771
王莽	-9.17769
羌	-9.18082
不然	-9.18146
何為	-9.18424
匹	-9.18675
侯景	-9.18795
詔書	-9.18814
百餘	-9.18915
借	-9.18968
人也	-9.19133
朝臣	-9.19317
孟康曰	-9.19345
蕩	-9.19391
鳥	-9.19399
耕	-9.19418
瑞	-9.19419
薨	-9.19436
笑曰	-9.19441
停	-9.19444
壯	-9.19452
回	-9.19463
浸	-9.19464
恣	-9.19468
鼎	-9.19491
濬	-9.19499
其事	-9.19509
逹	-9.19547
曹操	-9.19562
忿	-9.19585
人情	-9.19587
哀帝	-9.19653
之臣	-9.19754
執政	-9.19835
順帝	-9.19895
王者	-9.1991
東晉	-9.20002
無復	-9.20216
十五	-9.20352
大司馬	-9.20529
山東	-9.20692
婦	-9.20702
舎	-9.20861
曰君	-9.20864
諸州	-9.20886
宰	-9.2115
沙	-9.21153
五十	-9.21338
葬	-9.21363
疎	-9.21384
十一年	-9.2139
繁	-9.21391
臧	-9.21396
鍾	-9.2143
巡	-9.21435
贊	-9.21459
譏	-9.2146
絹	-9.21478
没	-9.2148
突	-9.21496
寸	-9.21499
格	-9.2154
度支	-9.21556
内史	-9.21866
帝王	-9.21892
晉陽	-9.22218
城中	-9.22237
千里	-9.22357
有餘	-9.22451
發兵	-9.22728
諸子	-9.22749
髙帝	-9.2296
議者	-9.23146
閤	-9.23385
鐵	-9.23434
卜	-9.23466
盖	-9.23498
甘	-9.23518
彌	-9.23533
整	-9.23549
烏	-9.23552
遭	-9.23563
無以	-9.23565
掩	-9.23567
潛	-9.2357
􁰎	-9.23577
學士	-9.23607
基	-9.23621
千餘人	-9.2364
中書令	-9.23866
是日	-9.23875
以其	-9.24195
不得已	-9.24398
民間	-9.24484
慰	-9.24549
讀	-9.2458
而無	-9.25079
言之	-9.25208
勒	-9.25425
植	-9.25439
綽	-9.25529
慕	-9.25551
譖	-9.2557
侈	-9.25588
賔客	-9.25603
不出	-9.25604
詳	-9.25605
毅	-9.25619
尹	-9.25623
渠	-9.25636
挾	-9.25697
顥	-9.2572
臣竊	-9.25748
劉裕	-9.25954
元嘉	-9.2596
叔文	-9.2598
東宫	-9.25986
古者	-9.26342
珪	-9.26744
斛	-9.26967
言其	-9.27009
不勝	-9.27011
河北	-9.27051
渡	-9.27196
晟	-9.27197
而死	-9.27326
戚	-9.27385
湯	-9.27456
洪	-9.2761
仙	-9.27618
簿	-9.27632
楚王	-9.27635
軌	-9.27675
玊	-9.27695
范	-9.27712
𦵏	-9.2773
歩	-9.27739
閒	-9.27772
傳六十	-9.27773
久之	-9.27789
李徳裕	-9.27832
奮	-9.27836
魏王	-9.28034
數十	-9.28243
衍	-9.28305
問之	-9.2833
十萬	-9.28556
蕭何	-9.28592
對曰臣	-9.28833
不若	-9.28905
一日	-9.29093
隙	-9.29248
豈不	-9.29354
其意	-9.29535
郡國	-9.29632
大梁	-9.29633
長史	-9.29639
單	-9.29763
𨽻	-9.29782
旬	-9.29785
甫	-9.29794
盟	-9.29804
隠	-9.29818
遵	-9.29825
十四年	-9.29827
孰	-9.29829
取之	-9.2983
剛	-9.29843
朝士	-9.29876
栁	-9.29884
黃	-9.29914
亷	-9.29925
中郎將	-9.29933
妖	-9.29939
介	-9.29946
阻	-9.29948
侍御史	-9.29962
邀	-9.29964
顯祖	-9.2998
人臣	-9.30231
百餘人	-9.30331
怨望	-9.30375
文學	-9.30401
之徒	-9.30704
足下	-9.30824
寡	-9.30963
將帥	-9.31287
泌	-9.31521
數日	-9.31532
百萬	-9.31598
川	-9.31878
斂	-9.31969
麗	-9.31994
重誨	-9.32008
蒲	-9.32019
䧟	-9.32066
却	-9.32067
兆	-9.32093
亭	-9.321
曏	-9.32102
警	-9.32104
巢	-9.32108
伍	-9.32121
科	-9.32132
校尉	-9.3216
縛	-9.32161
/	-9.32168
潰	-9.32169
贈	-9.3217
悲	-9.32178
卓	-9.32186
限	-9.32227
返	-9.32265
朱全忠	-9.32305
太原	-9.32354
固辭	-9.32584
秦王	-9.32884
謀反	-9.32995
不忍	-9.33057
郡縣	-9.33222
江淮	-9.33251
入見	-9.33412
吏民	-9.33566
勃	-9.3417
之法	-9.34211
珠	-9.34231
咎	-9.34286
筆	-9.34302
擅	-9.34323
貫	-9.34347
播	-9.34361
牒	-9.34362
給事中	-9.34368
枉	-9.34376
幹	-9.34386
鄴	-9.34407
悟	-9.34424
齎	-9.34424
睿	-9.34435
級	-9.3444
答	-9.34444
賛	-9.34444
䖍	-9.3448
燒	-9.34483
収	-9.34487
宋璟	-9.34501
協	-9.34508
明堂	-9.34627
彭城	-9.34637
判官	-9.3466
四十	-9.34675
軍國	-9.348
博士	-9.34853
以問	-9.34903
其黨	-9.34915
見之	-9.35132
貴人	-9.35174
而後	-9.35346
數千	-9.35376
州郡	-9.35452
不當	-9.35543
參軍	-9.35948
以求	-9.36026
有罪	-9.36095
曰夫	-9.3615
皆為	-9.36218
後周	-9.36248
祿	-9.36563
彰	-9.3658
躬	-9.36615
辛	-9.36668
十六	-9.3668
秩	-9.36686
苛	-9.36709
懸	-9.36711
井	-9.36712
諷	-9.36753
㡬	-9.36765
晝夜	-9.36777
瓊	-9.3678
湛	-9.368
攝	-9.36801
嵩	-9.36829
詡	-9.36837
車駕	-9.36866
府庫	-9.36899
怒曰	-9.37056
汴	-9.37209
代之	-9.37219
李泌	-9.37476
千人	-9.3758
釋之	-9.3771
無罪	-9.37789
戸	-9.37827
十五年	-9.37963
何不	-9.37971
逢吉	-9.38892
靖	-9.38907
旗	-9.38967
瓦	-9.38969
稽	-9.38981
静	-9.38985
巴	-9.38989
鳯翔	-9.39018
誘	-9.39042
南唐	-9.39061
弩	-9.39073
翰	-9.39087
淫	-9.39096
黒	-9.39102
買	-9.39113
排	-9.39113
閩	-9.39116
陷	-9.39119
踐	-9.39146
廵	-9.39148
御史中丞	-9.39169
瞻	-9.39173
沮	-9.39175
十八	-9.39203
殺人	-9.39348
士大夫	-9.39452
三千	-9.39934
入宫	-9.40001
何所	-9.40026
元載	-9.40175
者以	-9.40176
二千	-9.40312
三百	-9.40415
忠臣	-9.40461
以聞	-9.40764
三日	-9.40779
三人	-9.40838
明公	-9.41145
自稱	-9.41206
罰	-9.41387
張晏曰	-9.41397
服䖍曰	-9.41415
鈞	-9.41442
巖	-9.4145
毒	-9.41454
贓	-9.41462
皆以	-9.41476
穀	-9.41479
駢	-9.41497
襃	-9.41498
曾	-9.41503
豎	-9.41516
奏請	-9.41517
賔	-9.41521
欺	-9.41523
墮	-9.41525
靡	-9.41532
亟	-9.41534
京兆	-9.41535
粲	-9.41536
耗	-9.41538
頓	-9.41564
狼	-9.41568
冊	-9.41576
穿	-9.41596
訟	-9.41629
蠻	-9.41641
聖人	-9.4169
其餘	-9.41696
不免	-9.4184
不悦	-9.41887
待之	-9.41891
至此	-9.41923
不與	-9.41923
置酒	-9.42025
江南	-9.42044
都督	-9.4215
賞賜	-9.42225
關中	-9.42365
道路	-9.42408
亦不	-9.42486
王導	-9.42531
數年	-9.42699
於外	-9.42707
不可以	-9.42987
大喜	-9.43099
不堪	-9.43206
十四	-9.43227
大將	-9.43572
莽	-9.4358
厯	-9.43632
望之	-9.43703
毋	-9.4376
自謂	-9.43779
璋	-9.43835
皆有	-9.4385
鳴	-9.43863
篇	-9.43908
贄	-9.43936
昆	-9.43969
陳平	-9.43973
涉	-9.43974
渭	-9.43981
恕	-9.44
矢	-9.44008
熟	-9.44019
員	-9.44021
巨	-9.44024
辰	-9.44029
柳	-9.44031
莊	-9.44042
環	-9.4406
姬	-9.44062
希烈	-9.44083
觀察使	-9.44084
顗	-9.44089
暮	-9.44091
視之	-9.44096
嶺南	-9.44115
配	-9.44134
叱	-9.44139
慕容	-9.44176
外戚	-9.44188
吏部尚書	-9.44194
者多	-9.44495
臣等	-9.4495
上皇	-9.45065
殿下	-9.45265
門唐	-9.45528
為天子	-9.45732
郎中	-9.45866
之命	-9.46011
後宫	-9.46097
妻子	-9.46237
暉	-9.46365
對曰陛下	-9.46367
宗室	-9.46375
閣	-9.4643
絳	-9.46449
之勢	-9.46489
宥	-9.46509
奢	-9.46521
埶	-9.46525
叙	-9.46527
减	-9.46533
膳	-9.46539
懿	-9.46541
房𤣥齡	-9.46557
桑	-9.4657
慢	-9.46571
激	-9.46571
掾	-9.46589
効	-9.46604
堯	-9.46611
兹	-9.46614
遲	-9.46615
宏	-9.46617
坊	-9.46637
詭	-9.46644
壞	-9.46646
尚書令	-9.46649
都尉	-9.46657
尾	-9.46659
紙	-9.4666
擬	-9.46683
李絳	-9.46711
姑	-9.46711
之義	-9.46713
號曰	-9.4672
晚	-9.46727
臂	-9.46741
仁傑	-9.46748
可汗	-9.46759
禄山	-9.46774
四夷	-9.46898
何必	-9.46934
父母	-9.47165
以上	-9.47566
人心	-9.47577
所宜	-9.47687
上疏曰	-9.47738
傳十	-9.47806
衆心	-9.48001
無事	-9.48291
十七年	-9.48489
其衆	-9.48637
維	-9.49059
名也	-9.49107
麥	-9.49126
也若	-9.49145
舜	-9.49157
社	-9.49167
數萬	-9.4918
項羽	-9.49187
墓	-9.49196
贍	-9.49221
練	-9.49226
冒	-9.49234
謬	-9.49238
𨼆	-9.49246
淺	-9.49254
貢獻	-9.49263
津	-9.49266
肆	-9.49279
陜	-9.49298
通鑑總𩔖卷	-9.49304
距	-9.49336
侃	-9.49343
勅	-9.49361
昶	-9.49389
韓信	-9.49529
郭威	-9.49558
未可	-9.49585
宿衛	-9.49605
盗賊	-9.49635
其父	-9.49702
無益	-9.4979
豈有	-9.49791
尊號	-9.49859
婦人	-9.49905
精兵	-9.49986
黙然	-9.50165
之衆	-9.5017
官軍	-9.50171
人君	-9.50495
上曰	-9.50531
不見	-9.50566
視事	-9.50694
士民	-9.50929
一時	-9.50943
之際	-9.50944
數人	-9.51242
項	-9.51437
不可不	-9.51483
不恱	-9.51535
朝政	-9.51572
男	-9.51597
寄	-9.51786
崇韜	-9.51789
蝗	-9.51811
䘮	-9.51818
膺	-9.5183
後世	-9.51837
纔	-9.51839
駭	-9.51871
劍	-9.51872
懲	-9.51886
陸贄	-9.51887
郭崇韜	-9.51889
牀	-9.51898
完	-9.51905
大中	-9.51925
畋	-9.51933
荅	-9.51946
夢	-9.51954
衝	-9.51956
鄰	-9.51961
凝	-9.51972
不言	-9.51978
蘭	-9.52027
啟	-9.52046
元和	-9.52656
成都	-9.52667
無功	-9.52723
元忠	-9.52766
除之	-9.52829
公孫	-9.52981
之世	-9.52995
百里	-9.53558
召見	-9.53685
後晉	-9.53948
西域	-9.54073
為政	-9.54125
自殺	-9.54342
腹	-9.54362
巾	-9.54512
陶	-9.54514
譛	-9.54571
嫌	-9.5459
歛	-9.54617
仕	-9.54625
伊	-9.54641
麟	-9.54647
蕃	-9.54652
徇	-9.54662
墨	-9.54677
誓	-9.54685
譴	-9.54702
價	-9.54708
脅	-9.54708
句	-9.5471
占	-9.54711
輦	-9.54721
髪	-9.54722
麻	-9.54738
侮	-9.54743
恂	-9.54763
徑	-9.5477
武帝紀	-9.54787
鑿	-9.54789
懿宗	-9.54802
葉	-9.54805
晩	-9.54828
閩主	-9.54909
它日	-9.55019
宫室	-9.55081
桓帝	-9.55108
羣下	-9.55451
臣恐	-9.55595
皇子	-9.55673
大驚	-9.55685
王公	-9.5569
必不	-9.55743
從榮	-9.55861
起居	-9.55976
可謂	-9.56138
輔國	-9.56285
三思	-9.56467
皆不	-9.56586
中山	-9.56674
汝曹	-9.56728
曰若	-9.56817
建安	-9.56976
奉詔	-9.5708
之日	-9.5722
俠	-9.57312
裂	-9.5744
垣	-9.57446
騰	-9.57459
寨	-9.5747
偏	-9.57504
抱	-9.57508
葢	-9.57514
璟	-9.57518
𤣥齡	-9.57531
和親	-9.57541
徧	-9.57557
荀	-9.5757
慈	-9.57588
鮮	-9.57592
行之	-9.57592
樊	-9.57599
曉	-9.57608
傑	-9.57614
隔	-9.57616
乖	-9.57617
庻	-9.57622
俸	-9.5763
琅邪	-9.57642
含	-9.57642
災異	-9.57692
知誥	-9.57913
項王	-9.57914
孔子	-9.58011
耳目	-9.58012
安得	-9.58138
闗中	-9.58212
留守	-9.58387
乃以	-9.58474
請以	-9.58754
司空	-9.59132
来	-9.59281
攻之	-9.6007
二百	-9.60095
十三	-9.60208
之中	-9.60249
宫人	-9.60299
愬	-9.60328
創	-9.6036
也言	-9.6038
棺	-9.60426
滋	-9.60452
㦸	-9.60459
也夫	-9.60461
嶺	-9.6047
藝	-9.60472
贖	-9.60484
詣闕	-9.60504
悉以	-9.60513
朋	-9.60524
監察御史	-9.60545
誦	-9.60555
區	-9.60561
予	-9.60566
捷	-9.60608
拘	-9.60618
滯	-9.60634
叩頭	-9.60684
皇甫	-9.60733
列侯	-9.60764
不聴	-9.60926
莫能	-9.6104
逺近	-9.61049
州司馬	-9.61163
不行	-9.61225
自言	-9.61308
日夜	-9.61434
太常	-9.61503
十七	-9.61606
臣下	-9.61641
之外	-9.61728
東魏	-9.61879
之黨	-9.6198
南北	-9.62006
於上	-9.62019
皇太子	-9.62171
南陽	-9.62355
飲酒	-9.62396
罵	-9.62583
六十	-9.62637
竟不	-9.62704
無敢	-9.62715
愷	-9.63271
弄	-9.63419
械	-9.6342
倒	-9.63435
幣	-9.63444
狐	-9.63448
恤	-9.63453
岳	-9.63455
恪	-9.63463
獸	-9.63475
壊	-9.63493
課	-9.63497
亊	-9.635
鑒	-9.635
暑	-9.63514
咨	-9.63522
活	-9.63534
㓂	-9.63536
皓	-9.63542
琛	-9.63543
黎	-9.63551
即皇帝位	-9.63551
堯舜	-9.63558
肥	-9.6357
晝	-9.63572
齊丘	-9.63572
疲	-9.63587
姦臣	-9.63589
於此	-9.63654
觀之	-9.63683
貴戚	-9.63739
黄巢	-9.63766
頴	-9.63775
朝野	-9.63805
呉主	-9.63811
之術	-9.6397
樞宻使	-9.64007
太師	-9.64143
至于	-9.64212
數千人	-9.64222
何得	-9.6432
將相	-9.64486
劉氏	-9.6454
言曰	-9.64558
古之	-9.64922
未能	-9.64935
之計	-9.64942
卿言	-9.64963
進士	-9.65128
即日	-9.65273
不服	-9.65344
以是	-9.65394
安能	-9.65396
當時	-9.65526
大敗	-9.65809
荆州	-9.65865
非所以	-9.6605
江東	-9.66098
獨不	-9.66157
如故	-9.66167
以備	-9.66295
柄	-9.66353
可求	-9.66374
禁中	-9.66402
翁	-9.66514
仇	-9.6655
窺	-9.66553
悰	-9.66582
壇	-9.66602
龎	-9.6662
鉤	-9.66631
狎	-9.66635
料	-9.66649
璨	-9.6667
齒	-9.66672
揖	-9.66678
渉	-9.66688
普	-9.66694
奚	-9.66694
媚	-9.66697
迫	-9.66704
燧	-9.66719
唱	-9.66761
狗	-9.66765
億	-9.66767
弔	-9.66771
鋒	-9.66774
疆	-9.66776
秀實	-9.66786
時人謂之	-9.66792
散騎常侍	-9.66792
貴妃	-9.66804
座	-9.66807
淳	-9.66835
風俗	-9.66852
不盡	-9.66855
五千	-9.66896
臣光曰	-9.66921
像	-9.66958
一切	-9.67184
少府	-9.67271
不疑	-9.67384
相繼	-9.67581
直言	-9.67694
五百	-9.6775
腹心	-9.67769
元元年	-9.6808
議之	-9.68116
如此則	-9.68232
所親	-9.68237
大功	-9.6844
第一	-9.68595
八十	-9.68697
聞而	-9.68863
人所	-9.68893
卿等	-9.68902
國忠	-9.69104
有此	-9.69193
也故	-9.69327
將吏	-9.69399
漢主	-9.69533
汗	-9.6963
敞	-9.69706
五月	-9.69733
蒼	-9.69744
諫議大夫	-9.69763
閭	-9.69782
算	-9.69786
飢	-9.69799
域	-9.698
有三	-9.69802
見其	-9.69803
秉	-9.69812
邠	-9.69821
童	-9.69845
乂	-9.69865
盤	-9.69866
得之	-9.69875
婢	-9.69881
鬼	-9.69884
輪	-9.69888
撰	-9.69893
壹	-9.69898
悔之	-9.69915
謂侍臣曰	-9.69916
娶	-9.6993
吞	-9.69938
遥	-9.69948
旣	-9.69956
厥	-9.69957
純	-9.6997
冰	-9.69975
崔𦙍	-9.69978
旬日	-9.69997
而退	-9.70049
元帥	-9.70057
曰天下	-9.70089
往往	-9.70112
方今	-9.70114
京城	-9.70167
萬餘人	-9.7034
隂陽	-9.70433
常侍	-9.70549
河陽	-9.70595
將佐	-9.7066
幽州	-9.70753
所欲	-9.70777
表請	-9.70852
義府	-9.70863
乎對曰	-9.71041
舍人	-9.71138
自以	-9.7118
之道	-9.71265
於道	-9.7144
更名	-9.71656
救之	-9.71745
為國	-9.71801
故人	-9.71892
而止	-9.71924
諌曰	-9.71938
先生	-9.72044
遜	-9.72162
告之	-9.72237
不息	-9.72705
遣人	-9.72821
)	-9.73019
錫	-9.7305
檄	-9.73081
喻	-9.73109
李竒曰	-9.73114
漏	-9.73129
庾	-9.73131
為左	-9.73142
寤	-9.73155
促	-9.73157
醫	-9.73161
惶	-9.73164
邸	-9.73175
沒	-9.73177
偃	-9.73195
耶	-9.73198
捐	-9.73213
缺	-9.73218
虧	-9.7323
中書侍郎	-9.73246
育	-9.73257
恢	-9.73261
泄	-9.73261
諂	-9.73281
嶠	-9.73281
城下	-9.73292
碎	-9.73306
賄	-9.73307
賞罰	-9.73307
矩	-9.73314
而行	-9.7333
秦王堅	-9.73334
姚崇	-9.73352
朝夕	-9.73384
銓	-9.73405
敬瑭	-9.73433
疑之	-9.73483
太傅	-9.73498
李晟	-9.73518
何也	-9.7364
棄之	-9.73647
所得	-9.73652
又以	-9.73841
十里	-9.73872
士良	-9.73918
不在	-9.74252
萬緡	-9.74272
彦卿	-9.74332
遂以	-9.74484
之初	-9.74522
乃更	-9.74765
有才	-9.74814
其母	-9.7482
武徳	-9.74986
日月	-9.75079
曽	-9.75092
如何	-9.75128
守之	-9.75191
諫官	-9.75204
舊臣	-9.75232
於前	-9.75249
為宰相	-9.7531
河中	-9.75318
黙	-9.75411
不利	-9.75512
道士	-9.7553
燕王	-9.75584
得免	-9.75607
亦有	-9.75755
稱臣	-9.75758
何足	-9.75947
逮	-9.76048
鑄錢	-9.76137
下獄	-9.76237
紳	-9.76335
為天下	-9.764
取其	-9.76421
銖	-9.76545
泚	-9.76556
而出	-9.76586
貸	-9.76592
挺	-9.76626
璘	-9.76642
儻	-9.76644
佳	-9.76647
諱	-9.7665
蘇林曰	-9.76661
遁	-9.7668
圜	-9.76685
龜	-9.76691
親戚	-9.76693
諸葛亮	-9.767
犬	-9.76701
饋	-9.76703
例	-9.76709
凖	-9.76714
繩	-9.76715
僅	-9.76721
粗	-9.76723
板	-9.76731
頼	-9.76733
誕	-9.76734
韜	-9.76735
鋭	-9.76746
曠	-9.76746
楊國忠	-9.76763
脩	-9.76769
墜	-9.76772
鳳	-9.76779
旋	-9.76794
餉	-9.76796
枕	-9.76818
郭子儀	-9.76834
節度	-9.76871
衣冠	-9.76885
安重誨	-9.76901
愛之	-9.77006
曰臣聞	-9.77006
元振	-9.77057
不能用	-9.77106
馬援	-9.77116
欲與	-9.77168
多所	-9.77191
真卿	-9.77244
魏人	-9.77391
張良	-9.77488
不同	-9.77531
無忌	-9.77571
乆之	-9.77633
不取	-9.77649
一朝	-9.77668
門下	-9.77753
三司	-9.77773
坦	-9.77845
官屬	-9.7795
或曰	-9.77982
出於	-9.78011
未至	-9.781
大軍	-9.78112
衆皆	-9.78373
之禍	-9.78387
唐太宗	-9.78418
三十六	-9.78431
之官	-9.78526
為陛下	-9.78596
也且	-9.78732
三年初	-9.78796
中使	-9.78801
帥衆	-9.79037
三萬	-9.79172
不顧	-9.79261
不知所	-9.79348
為一	-9.7935
而還	-9.79483
所居	-9.79509
家人	-9.79571
極言	-9.79779
賴	-9.79827
以為不可	-9.79856
功名	-9.80015
狄	-9.80113
饒	-9.80127
惲	-9.80128
互	-9.80131
續	-9.80132
憑	-9.80153
訊	-9.80174
李德裕	-9.80182
鴻	-9.80185
妙	-9.802
崔浩	-9.80201
掃	-9.8021
束	-9.80217
扇	-9.80229
中書舎人	-9.8023
織	-9.8023
消	-9.80231
穢	-9.80234
禽	-9.80249
㢘	-9.80251
姊	-9.80252
艾	-9.80253
遼	-9.80256
髮	-9.80261
貯	-9.8027
護	-9.8027
劇	-9.80276
舌	-9.80277
封禪	-9.80278
弛	-9.80282
古人	-9.80288
潁川	-9.80288
饗	-9.80292
霍光	-9.80293
雀	-9.80317
艱難	-9.80327
鞭	-9.80334
壻	-9.80336
征伐	-9.80336
寜	-9.80338
嫁	-9.80369
僖宗	-9.80384
荷	-9.80391
耳今	-9.8056
師傅	-9.80593
各有	-9.80717
軍旅	-9.80759
置之	-9.80839
廣陵	-9.80861
人以	-9.80873
安都	-9.80927
承業	-9.80934
舊制	-9.81009
也陛下	-9.81016
諸司	-9.81021
有隙	-9.8122
二年初	-9.81266
降者	-9.81322
數百人	-9.81332
臨朝	-9.81432
之名	-9.81542
景帝	-9.81602
至徳	-9.81699
是嵗	-9.81751
門外	-9.82137
萬一	-9.822
北齊	-9.82237
謝安	-9.82432
立功	-9.82487
大業	-9.82518
之内	-9.82535
為嗣	-9.82552
常以	-9.82564
三月	-9.82589
隴	-9.82594
世民	-9.82626
得罪	-9.82737
武帝曰	-9.82772
深入	-9.82792
暇	-9.83143
不絶	-9.83217
在位	-9.83361
賜死	-9.83367
畤	-9.83449
受命	-9.83502
宇	-9.83556
否	-9.83641
競為	-9.83657
桀	-9.83745
浚	-9.83768
無度	-9.83795
齊主	-9.83804
匱	-9.83814
譚	-9.83826
幕	-9.83852
提	-9.83854
契	-9.83858
萌	-9.83866
之家	-9.83868
雉	-9.83869
㑹稽	-9.83873
逰	-9.83873
絲	-9.83875
譙	-9.83901
不肖	-9.83904
蓄	-9.83905
罕	-9.83916
謨	-9.83922
虐	-9.83923
某	-9.83936
圗	-9.83939
稼	-9.83945
秦始皇	-9.83946
鼔	-9.83947
瓘	-9.83947
釁	-9.83949
愍	-9.83952
糾	-9.83956
勁	-9.83959
闔	-9.8396
䜟	-9.8396
曜	-9.83962
闇	-9.83967
歎息	-9.8398
羸	-9.83982
骨肉	-9.83984
指揮使	-9.83997
披	-9.83998
餌	-9.83998
狡	-9.84017
弑	-9.84036
嫡	-9.84039
涕泣	-9.84041
詞	-9.84041
鄭注	-9.84046
廉	-9.8405
乘輿	-9.84063
萬餘	-9.84088
叡	-9.84094
仁厚	-9.841
神仙	-9.84135
千餘	-9.84169
賜之	-9.84192
布衣	-9.84221
欲使	-9.84256
梁冀	-9.84328
之故	-9.84487
問以	-9.84586
恐非	-9.84592
元年初	-9.84635
不暇	-9.8472
黄門	-9.84788
大小	-9.84812
銜	-9.84917
副使	-9.85033
謂人曰	-9.85156
不平	-9.85188
克用	-9.85266
之弊	-9.85437
縣令	-9.85448
至尊	-9.85552
朝堂	-9.85685
六軍	-9.85706
失其	-9.85754
不拜	-9.86097
者謂之	-9.86449
中常侍	-9.8649
臣聞	-9.86637
何故	-9.86773
傳七十	-9.86881
之憂	-9.87211
樞宻	-9.87353
之患	-9.8738
後梁	-9.87418
吏部	-9.87438
一年	-9.87509
為我	-9.87549
止之	-9.87555
百人	-9.87564
謟	-9.87615
沛公	-9.87633
九齡	-9.8764
邉	-9.87641
樞	-9.87643
滎陽	-9.87662
洽	-9.877
岐	-9.87706
村	-9.87716
刃	-9.87733
頸	-9.87733
鍾離	-9.87737
界	-9.8775
旌	-9.87766
日磾	-9.8777
枝	-9.87772
豹	-9.87776
強	-9.87781
餐	-9.87783
光禄大夫	-9.87787
中書舍人	-9.87789
姜	-9.87792
茅	-9.87793
鬬	-9.878
悅	-9.87802
汙	-9.87804
恵帝	-9.87806
袁紹	-9.87817
踈	-9.87819
巳	-9.8782
桑維翰	-9.87821
忤	-9.87832
欲立	-9.87835
今陛下	-9.8786
瑜	-9.87865
禍福	-9.87867
霍	-9.87871
愔	-9.87875
薪	-9.87879
柴	-9.87879
郁	-9.87881
狄仁傑	-9.87888
户口	-9.87898
鐡	-9.87903
蒙	-9.87913
躁	-9.87915
淑妃	-9.8793
都指揮使	-9.87963
不食	-9.87965
駿	-9.88005
東西	-9.88037
徳裕	-9.88053
安王	-9.88059
術士	-9.88139
何敢	-9.8817
慶之	-9.88199
隱帝	-9.88212
謂之曰	-9.88224
魏徵	-9.88244
靈帝	-9.883
北伐	-9.88348
沙門	-9.88378
二十四	-9.88396
江陵	-9.88483
甚厚	-9.88493
其才	-9.88497
賢才	-9.88602
所殺	-9.88728
制度	-9.88761
史官	-9.88834
處之	-9.88935
二子	-9.88937
數十人	-9.88955
緡	-9.88978
道子	-9.88994
十八年	-9.89005
均王	-9.89132
法度	-9.89207
不克	-9.89275
魏世祖	-9.89287
皆出	-9.89384
十一	-9.89477
有疾	-9.8949
其實	-9.89509
忌之	-9.89587
宗族	-9.89609
可乎	-9.89627
古今	-9.89822
之才	-9.89874
也又	-9.89997
皆以為	-9.90002
恐其	-9.90137
其弊	-9.90155
是非	-9.9029
或以	-9.90297
乃命	-9.90596
不能自	-9.90841
不信	-9.90848
不報	-9.91003
不聞	-9.91044
諸君	-9.91163
泣曰	-9.91298
出兵	-9.913
嗟	-9.91311
豈非	-9.91425
宗閔	-9.91455
其中	-9.91523
不願	-9.91565
靜	-9.91645
葛	-9.91671
松	-9.9169
標	-9.91721
翔	-9.91724
潘	-9.91728
潜	-9.91742
享	-9.91746
醜	-9.91748
頡利	-9.91758
吏部侍郎	-9.91764
熲	-9.91769
壘	-9.91775
闢	-9.91776
撓	-9.9179
濁	-9.91792
犀	-9.91792
詢	-9.91792
邦	-9.91794
染	-9.91796
斧	-9.91798
溺	-9.91798
胄	-9.91798
辦	-9.91804
吹	-9.91804
耿	-9.91809
囘	-9.9181
憐	-9.91814
羽林	-9.91832
囊	-9.91846
倖	-9.91847
郢	-9.9185
十餘年	-9.9185
之謀	-9.91853
遮	-9.91858
乃出	-9.9187
聘	-9.91876
乗輿	-9.91891
貳	-9.91896
姪	-9.91946
彦澤	-9.91954
隋文帝	-9.91978
中人	-9.91991
右僕射	-9.92043
桓𤣥	-9.92059
太僕	-9.92071
祿山	-9.92173
禍亂	-9.92312
左僕射	-9.9238
一舉	-9.92388
東海	-9.92416
數月	-9.92481
往來	-9.92549
其功	-9.92609
乃遣	-9.92649
安危	-9.92665
二十年	-9.92695
三輔	-9.92706
威權	-9.92734
舎人	-9.9282
守光	-9.92841
遣使者	-9.92843
方士	-9.92862
患之	-9.92993
不自安	-9.93038
大同	-9.93048
武氏	-9.93056
之美	-9.9306
廢立	-9.93137
或謂	-9.93172
矣今	-9.93197
其過	-9.93303
子儀	-9.93521
歸之	-9.93562
以爲	-9.93612
前世	-9.93663
臣請	-9.93698
五日	-9.93731
軍府	-9.93839
李固	-9.93915
語曰	-9.93952
進奉	-9.94036
公私	-9.94109
自然	-9.94146
所知	-9.94305
以待	-9.94456
不死	-9.94591
坦之	-9.94724
其狀	-9.94744
之民	-9.94753
不納	-9.94885
既至	-9.94905
者甚衆	-9.94912
天文	-9.95068
不足以	-9.95126
者必	-9.95214
友珪	-9.95576
琰	-9.9558
徹	-9.9561
逢	-9.95658
祜	-9.95741
衛士	-9.95771
洎	-9.95777
箕	-9.95796
熈	-9.9582
脫	-9.95821
晞	-9.95823
祝	-9.95827
㪚	-9.95829
犇	-9.95835
羞	-9.95837
及其	-9.95865
祕	-9.95867
準	-9.95885
印綬	-9.95908
吉凶	-9.95925
熒惑	-9.95933
欵	-9.95939
宋齊丘	-9.95944
戊	-9.95946
編	-9.9596
祗	-9.95966
芝	-9.95967
貲	-9.95977
熊	-9.95977
照	-9.95977
丕	-9.95981
汲	-9.95985
褒	-9.95987
摧	-9.95989
男女	-9.95995
脱	-9.95999
飽	-9.96003
昱	-9.96004
仁軌	-9.96008
踵	-9.96012
泥	-9.96014
閑	-9.96014
邕	-9.96024
夾	-9.96027
揚雄	-9.96033
喬	-9.96035
百僚	-9.96037
留之	-9.96038
甘露	-9.96038
妹	-9.96039
社稷之	-9.96048
閻	-9.96051
場	-9.96053
𢎞肇	-9.96054
快	-9.96058
艘	-9.96072
張九齡	-9.96081
鄉里	-9.96083
梟	-9.96091
豫章	-9.96097
状	-9.96116
岑	-9.96125
睿宗	-9.9613
戍卒	-9.96135
台	-9.96137
屯田	-9.96141
繇	-9.96142
榜	-9.96151
良久	-9.96157
二月	-9.9616
武王	-9.96202
琮	-9.96212
黄金	-9.96299
泰山	-9.96311
可得	-9.96311
境内	-9.96368
萬嵗	-9.9639
石頭	-9.96554
望風	-9.96587
失色	-9.96658
進退	-9.97019
頃之	-9.97058
王氏	-9.97059
處分	-9.97076
河内	-9.97079
不相	-9.97091
有言	-9.97128
然則	-9.97216
討賊	-9.97218
此言	-9.97244
年少	-9.97282
免官	-9.97307
何憂	-9.97419
作亂	-9.97419
已下	-9.97472
不必	-9.97474
魏髙祖	-9.97506
既得	-9.97632
舉兵	-9.97955
髙祖曰	-9.97962
人多	-9.97994
勿以	-9.98124
後晉天福	-9.98202
信之	-9.98217
亦無	-9.9826
以避	-9.98436
改元	-9.98478
自餘	-9.98633
曰善	-9.98644
曹參	-9.98687
相見	-9.98732
禁軍	-9.98765
遣之	-9.98766
之業	-9.988
孝武帝	-9.98842
而立	-9.98911
於天下	-9.98926
晉灼曰	-9.98933
多不	-9.9902
大明	-9.99079
為治	-9.99221
長者	-9.99226
死不	-9.99253
卿大夫	-9.99436
稱帝	-9.9948
納之	-9.99684
授之	-9.99689
安帝	-9.99718
旅	-9.99729
吳王	-9.99738
死於	-9.99781
户部	-9.99789
吳越	-9.99973
中興	-9.99992
茂貞	-10.0001
蠲	-10.0017
謐	-10.0018
證	-10.0018
謫	-10.002
街	-10.0021
揆	-10.0021
几	-10.0022
德裕	-10.0023
碑	-10.0024
更相	-10.0025
鏐	-10.0025
灌	-10.0027
塹	-10.0027
拯	-10.0027
併	-10.0028
俯	-10.0029
豆	-10.0029
劭	-10.003
琦	-10.003
無私	-10.0031
蔣	-10.0031
傲	-10.0032
㨗	-10.0033
顔真卿	-10.0034
塵	-10.0034
填	-10.0034
戾	-10.0035
敇	-10.0036
勵	-10.0036
偶	-10.0036
籌	-10.0036
翰林	-10.0037
攜	-10.0038
詹事	-10.0039
叚	-10.0039
庾亮	-10.0041
宇文	-10.0045
障	-10.0047
麾下	-10.0048
壯士	-10.005
吐	-10.0054
朔方	-10.0054
上䟽	-10.0055
濤	-10.006
緒	-10.006
永嘉	-10.0063
八月	-10.007
有異	-10.0071
之恩	-10.0073
百司	-10.0073
天命	-10.0077
待罪	-10.0087
以後	-10.0093
其志	-10.0101
五萬	-10.0105
河西	-10.0105
未知	-10.0112
黄帝	-10.0113
詔以	-10.0114
聖徳	-10.0118
乃得	-10.012
襄陽	-10.0121
有過	-10.0126
永平	-10.0148
俊臣	-10.0154
憚之	-10.0154
君集	-10.0163
上意	-10.0169
長樂	-10.0179
惟陛下	-10.0187
議以為	-10.02
除官	-10.0214
在外	-10.0214
攻城	-10.0215
禮義	-10.0216
禁兵	-10.0218
於後	-10.0243
弟子	-10.025
北面	-10.0265
女子	-10.0267
奏之	-10.0274
其上	-10.0281
再拜	-10.0282
於市	-10.031
拒之	-10.0312
國事	-10.0315
十二月	-10.0321
大厯	-10.0321
於下	-10.0338
王猛	-10.0338
未聞	-10.0343
書奏	-10.0345
入城	-10.0357
不安	-10.038
宦	-10.0403
有寵	-10.0407
之過	-10.0419
是為	-10.0421
更生	-10.0422
成功	-10.0424
暉等	-10.0428
中丞	-10.0435
食貨志	-10.0447
兖	-10.045
有寵於	-10.0462
鏡	-10.0463
狩	-10.0466
臯	-10.0468
綺	-10.0472
稷	-10.0475
入相	-10.0475
酷	-10.0475
鮮卑	-10.0476
㫁	-10.0476
酬	-10.0478
委之	-10.0479
鬻	-10.048
堰	-10.048
札	-10.048
僚屬	-10.0481
懦	-10.0481
飯	-10.0481
愁	-10.0482
凢	-10.0483
揺	-10.0483
慟哭	-10.0484
菜	-10.0484
滑	-10.0484
錦	-10.0484
膠	-10.0485
浙	-10.0485
把	-10.0485
冢	-10.0485
匠	-10.0486
熱	-10.0487
阬	-10.0488
賜以	-10.0488
褚	-10.0488
玩	-10.0489
綜	-10.0489
諮	-10.0489
鼂錯	-10.049
為亂	-10.049
岸	-10.049
齋	-10.0491
敖	-10.0491
雷	-10.0492
轡	-10.0493
嬖	-10.0494
殂	-10.0494
恚	-10.0495
戈	-10.0495
萇	-10.0495
跪	-10.0495
固請	-10.0497
逖	-10.0498
蛇	-10.0499
器械	-10.0499
款	-10.05
倦	-10.0501
禕	-10.0501
驢	-10.0502
泓	-10.0502
朴	-10.0502
太史	-10.0503
可否	-10.0505
經略	-10.0508
奇	-10.051
九錫	-10.0512
遠	-10.0512
漢書	-10.0513
混	-10.0513
傳三十四	-10.052
謂曰	-10.052
聰明	-10.052
是夕	-10.0524
飲食	-10.0524
泌曰	-10.0532
太妃	-10.0532
察其	-10.0534
李克用	-10.0538
專權	-10.0538
治之	-10.0541
所用	-10.0551
不失	-10.0554
從者	-10.056
委任	-10.0561
建武元年	-10.0562
髙歡	-10.0563
忠義	-10.0564
交通	-10.0567
自有	-10.0568
其心	-10.0593
後患	-10.0604
少年	-10.0605
處士	-10.0609
嗣復	-10.0615
謂左右曰	-10.0615
金吾	-10.0627
和帝	-10.063
無異	-10.0634
更始	-10.0644
三老	-10.0647
山陵	-10.0653
以事	-10.0654
輕重	-10.0658
之屬	-10.0672
號令	-10.0691
文帝曰	-10.0715
已定	-10.0717
疾之	-10.0721
勝之	-10.0736
何力	-10.074
未及	-10.0772
肯	-10.0775
有變	-10.0783
拜謝	-10.0799
欲令	-10.0801
銜之	-10.0806
文書	-10.0828
也遂	-10.0844
褚遂良	-10.085
以取	-10.0855
出為	-10.0855
先王	-10.0856
自此	-10.0858
觀其	-10.0864
得志	-10.0866
不避	-10.0873
其名	-10.0873
軍事	-10.088
之於是	-10.0882
未定	-10.0895
至長安	-10.0914
討之	-10.0915
𤣥宗	-10.0922
天意	-10.0922
繡	-10.0934
以給	-10.0938
稹	-10.0941
用人	-10.0944
百官公卿表	-10.0945
裘	-10.0945
蠧	-10.0946
綬	-10.0946
不可復	-10.0947
棘	-10.0948
秘	-10.0948
展	-10.0949
倣	-10.0952
敎	-10.0953
紛	-10.0954
懌	-10.0954
飬	-10.0955
鎛	-10.0957
竄	-10.0957
帷	-10.0958
鄧禹	-10.0958
垂拱	-10.0958
蟲	-10.0959
蔡邕	-10.0959
珣	-10.0959
劫	-10.096
繒	-10.096
怠	-10.096
耀	-10.096
黄門侍郎	-10.096
貽	-10.096
隗囂	-10.0961
尼	-10.0961
汾	-10.0962
李茂貞	-10.0963
綱紀	-10.0963
濳	-10.0963
駮	-10.0964
明徹	-10.0964
奬	-10.0964
跡	-10.0966
猜	-10.0966
迭	-10.0966
商賈	-10.0966
戎狄	-10.0967
䞇	-10.0968
搏	-10.097
值	-10.097
曦	-10.0972
綰	-10.0972
怯	-10.0972
滉	-10.0972
李吉甫	-10.0973
風雨	-10.0973
湊	-10.0974
晨	-10.0975
漕	-10.0976
都統	-10.0979
邵	-10.098
淹	-10.0982
仙芝	-10.0983
行瑜	-10.0986
李逢吉	-10.0988
延壽	-10.0988
復何	-10.099
李膺	-10.099
文帝紀	-10.099
汝南	-10.0992
在此	-10.0995
但以	-10.0997
行逢	-10.1001
未幾	-10.1012
利害	-10.1013
私第	-10.1013
前漢	-10.1014
守貞	-10.1017
數十萬	-10.1027
車騎	-10.1033
議郎	-10.1037
其略曰	-10.1042
李榖	-10.1042
當以	-10.1048
二萬	-10.1053
萬物	-10.1054
梁武帝	-10.1058
起兵	-10.1058
顧謂	-10.1063
多矣	-10.1064
張說	-10.1067
而更	-10.1099
張永	-10.1102
追之	-10.1107
縣官	-10.1109
七十	-10.1116
甲兵	-10.1124
涼	-10.1129
詰之	-10.1129
善惡	-10.1132
思之	-10.1135
東南	-10.1147
奏言	-10.1161
百匹	-10.1164
所部	-10.1173
上書言	-10.1178
也音	-10.1179
無道	-10.1182
等曰	-10.1193
之𩔖	-10.122
太后曰	-10.1238
之風	-10.1242
不問	-10.125
之制	-10.1253
中有	-10.1257
問其故	-10.1273
大呼	-10.1276
曰天子	-10.1293
之情	-10.1309
不識	-10.1321
書生	-10.1321
衆人	-10.1327
善之	-10.1337
徐州	-10.1341
猶未	-10.1346
示之	-10.1353
嘗與	-10.139
不可得	-10.1397
六月	-10.1399
受其	-10.1405
此皆	-10.1408
諸公	-10.1411
十人	-10.142
未得	-10.1422
譬	-10.1426
擢為	-10.1429
獻之	-10.1433
不加	-10.1436
誨	-10.1436
懼而	-10.144
鄆	-10.1441
恵	-10.1443
閔	-10.1444
梓	-10.1445
邢	-10.1446
題	-10.1447
沂	-10.1448
錮	-10.145
其地	-10.1451
鄭覃	-10.1452
賓客	-10.1453
上封事	-10.1454
榆	-10.1455
掖庭	-10.1456
綏	-10.1457
祈	-10.1457
洞	-10.1457
畿	-10.1457
閱	-10.1458
厠	-10.146
鷹	-10.146
販	-10.1462
巫	-10.1462
鼻	-10.1462
乃復	-10.1463
雋	-10.1463
自知	-10.1464
忝	-10.1465
僧孺	-10.1465
陌	-10.1466
網	-10.1466
李宗閔	-10.1467
東昏侯	-10.1467
滂	-10.1467
腐	-10.1467
績	-10.1467
竣	-10.1468
寔	-10.1469
性剛	-10.1469
隣	-10.147
谷永	-10.1471
牆	-10.1472
隐	-10.1473
桓溫	-10.1473
鉞	-10.1474
門晉	-10.1474
姻	-10.1474
丈夫	-10.1475
擊毬	-10.1476
汲黯	-10.1477
亞	-10.1477
桓温	-10.1478
趙延壽	-10.1482
翦	-10.1484
讀書	-10.1486
武三思	-10.1488
文靜	-10.149
叔父	-10.1492
獲罪	-10.15
外人	-10.1501
山谷	-10.1502
之誅	-10.1502
萬機	-10.1505
天寶	-10.1505
克寧	-10.1508
泰始	-10.1509
䕶軍	-10.151
縱横	-10.151
公綽	-10.1514
好學	-10.1516
漢中	-10.1517
在於	-10.152
平原	-10.1521
勒兵	-10.1522
永和	-10.1526
未甞	-10.1532
姦邪	-10.1534
天寳	-10.1549
乃使	-10.155
十九	-10.1567
甚盛	-10.1571
自陳	-10.1578
便宜	-10.1579
時有	-10.1583
於内	-10.1585
重之	-10.1592
皇太后	-10.1595
以實	-10.16
神明	-10.1602
以待之	-10.1606
及即位	-10.1614
禮樂	-10.1621
五人	-10.1623
失望	-10.1645
鞫	-10.1648
殿中	-10.1662
際	-10.1665
得進	-10.1668
敢言	-10.1671
車馬	-10.1674
王峻	-10.1678
而卒	-10.1686
一嵗	-10.1687
母子	-10.169
為樂	-10.1693
安樂	-10.1697
平生	-10.171
謀議	-10.1711
若不	-10.1715
盡忠	-10.1715
不下	-10.1747
以白	-10.1748
其主	-10.1749
萬里	-10.1762
為司徒	-10.1765
以致	-10.1776
盡誅	-10.1777
謁者	-10.1778
不忠	-10.1778
喜曰	-10.1791
得無	-10.1795
國人	-10.1815
引見	-10.1821
畏之	-10.1825
言事	-10.183
皆在	-10.1839
必無	-10.1861
握	-10.1895
使君	-10.1897
至京師	-10.1898
誥	-10.19
皆稱	-10.1928
偉	-10.1934
玠	-10.1936
大舉	-10.1949
延齡	-10.1953
毛仲	-10.1959
麾	-10.196
多言	-10.1963
穴	-10.1966
謡	-10.197
歙	-10.197
裒	-10.1973
何謂	-10.1974
烹	-10.1976
赤眉	-10.1976
氐	-10.1977
睦	-10.1977
庚	-10.1977
寘	-10.1977
譟	-10.1979
澣	-10.1979
緯	-10.1979
貂	-10.198
筭	-10.198
苗	-10.198
寓	-10.1981
第五倫	-10.1982
昨	-10.1982
賑	-10.1982
鮑	-10.1983
禳	-10.1983
瑀	-10.1983
墀	-10.1984
𨗳	-10.1984
陰	-10.1984
沐	-10.1984
湘	-10.1984
杞	-10.1984
裴延齡	-10.1985
狥	-10.1985
溝	-10.1985
瓌	-10.1985
擲	-10.1986
弁	-10.1986
蹈	-10.1987
究	-10.1987
觸	-10.1988
牋	-10.1988
霑	-10.1989
額	-10.1989
腰	-10.199
溪	-10.199
香	-10.199
豪傑	-10.199
斃	-10.199
長孫	-10.1991
罔	-10.1992
兩漢博聞	-10.1992
鬱	-10.1992
俛	-10.1993
膏	-10.1993
九江	-10.1993
知詢	-10.1994
太宗謂	-10.1994
函	-10.1994
琬	-10.1994
裝	-10.1994
禀	-10.1995
龔	-10.1995
閲	-10.1996
朱泚	-10.1996
陪	-10.1996
詬	-10.1996
四時	-10.1997
典籖	-10.1999
中書門下	-10.1999
鐘	-10.1999
槩	-10.2
豫州刺史	-10.2
英雄	-10.2001
韓滉	-10.2001
馮異	-10.2003
賦役	-10.2003
韶	-10.2005
之路	-10.2006
牛僧孺	-10.2006
張湯	-10.2009
得人	-10.201
范陽	-10.2012
李義府	-10.2013
長沙	-10.2015
嘉貞	-10.2016
桂	-10.2016
王嘉	-10.2019
湖南	-10.2023
他日	-10.2026
猶有	-10.2029
淮西	-10.2029
聲色	-10.203
惠帝	-10.2037
而歸	-10.2046
輕騎	-10.2057
咸通	-10.2065
酒酣	-10.2068
姓名	-10.2078
不知其	-10.2082
三品	-10.2083
借使	-10.2084
江北	-10.2085
五百人	-10.2088
則有	-10.2089
元濟	-10.2091
楊素	-10.2101
史記	-10.2102
矣乃	-10.2103
告身	-10.2104
之國	-10.2108
不遜	-10.2109
辭位	-10.2112
也太宗	-10.2122
上書曰	-10.2131
則天	-10.2136
大行	-10.2138
者言	-10.2139
章帝	-10.2142
方鎮	-10.2155
以書	-10.2156
為丞相	-10.2158
大恱	-10.2161
讀曰	-10.2161
所能	-10.2164
少卿	-10.2166
於禁中	-10.2171
從官	-10.2173
無狀	-10.2175
以告	-10.2177
迎之	-10.2182
於人	-10.2188
亡國	-10.2189
左右皆	-10.2192
奪其	-10.2195
先王之	-10.2203
而入	-10.2205
以安	-10.2207
降於	-10.2207
以来	-10.2215
足矣	-10.2234
為右	-10.2251
大赦	-10.2259
者謂	-10.2263
行臺	-10.2264
何益	-10.2264
罪人	-10.227
我我	-10.2276
白馬	-10.2285
近臣	-10.2299
未敢	-10.23
漢興	-10.2301
乃與	-10.2309
北門	-10.2309
城門	-10.2321
府兵	-10.2324
職事	-10.2328
水軍	-10.234
於路	-10.2364
甚多	-10.2365
禦之	-10.2371
王衍	-10.2373
甚衆	-10.2375
乃至	-10.2381
而用之	-10.2394
其文	-10.2398
無可	-10.2404
分兵	-10.242
其弟	-10.2423
北方	-10.2441
臣願	-10.2443
之役	-10.2444
之盛	-10.2462
測	-10.2463
名曰	-10.2476
專以	-10.2483
西北	-10.2496
沛	-10.2497
陛	-10.25
主者	-10.2506
樞密	-10.2508
訾	-10.251
臘	-10.2517
穎	-10.2519
魏兵	-10.252
氷	-10.2523
文頴曰	-10.2527
乙	-10.2528
僚	-10.2528
潔	-10.2528
諾	-10.2529
涕	-10.253
魁	-10.253
笏	-10.2532
瑊	-10.2533
饌	-10.2534
胡人	-10.2534
逞	-10.2535
笞	-10.2538
眀	-10.2538
寂	-10.2538
天成元年	-10.254
冕	-10.2541
驍	-10.2542
甄	-10.2542
彧	-10.2542
衛尉	-10.2542
亢	-10.2542
裔	-10.2543
涇	-10.2543
遏	-10.2543
谿	-10.2544
僚佐	-10.2544
元光	-10.2544
駱	-10.2544
雕	-10.2545
繕	-10.2545
繆	-10.2546
健	-10.2547
殷浩	-10.2547
析	-10.2547
拱	-10.2548
糓	-10.2548
朂	-10.2548
黔	-10.2548
愆	-10.2548
攘	-10.2548
彫	-10.2549
劉仁軌	-10.2549
昬	-10.2549
揮	-10.2549
聚歛	-10.2549
澤潞	-10.2549
瑶	-10.255
十一月	-10.255
袍	-10.255
上宋沈樞撰	-10.255
儼	-10.2551
紅	-10.2551
郊祀	-10.2552
誡	-10.2552
劔	-10.2552
孔融	-10.2552
敝	-10.2553
帖	-10.2553
包	-10.2553
頻	-10.2554
董卓	-10.2557
伎	-10.2557
陋	-10.2557
蒼生	-10.2557
稜	-10.2559
逵	-10.2559
暐	-10.2559
傍	-10.256
觧	-10.256
刑罰	-10.256
義熈	-10.256
奄	-10.2561
會昌	-10.2563
主簿	-10.2563
御史臺	-10.2564
樂工	-10.2565
水旱	-10.2565
許敬宗	-10.2566
致仕	-10.2569
孔光	-10.2572
勲舊	-10.2576
石敬瑭	-10.2577
離間	-10.2578
燕人	-10.2581
齊人	-10.2582
魏元忠	-10.2583
夏侯	-10.2585
男子	-10.2585
二十一年	-10.2588
義康	-10.2591
同列	-10.2594
北漢主	-10.2594
石顯	-10.2595
宜加	-10.2596
遷都	-10.2598
劾奏	-10.2599
将軍	-10.2601
方略	-10.2607
魏博	-10.2608
若其	-10.2608
非常之	-10.2611
伏兵	-10.2611
而殺之	-10.2613
不測	-10.2615
武昌	-10.2618
國寶	-10.2624
尚未	-10.2628
左遷	-10.2631
正月	-10.2633
建寧	-10.2641
時事	-10.2647
忠直	-10.265
三十年	-10.2656
事覺	-10.2663
赦天下	-10.2665
兄子	-10.2672
西域傳	-10.2677
封侯	-10.2679
故能	-10.2686
者乎	-10.2687
不容	-10.2696
信任	-10.2699
不早	-10.2701
五經	-10.2704
以成	-10.2708
或勸	-10.2711
施行	-10.2711
卿輩	-10.2712
若以	-10.2715
謂羣臣曰	-10.2743
之吏	-10.2743
十萬緡	-10.2749
賞之	-10.2756
它人	-10.2763
大笑	-10.2764
曰主上	-10.2778
東方	-10.2784
晉齊王	-10.2787
不能制	-10.2789
李石	-10.2807
屬國	-10.2817
不合	-10.2825
為誰	-10.2838
長吏	-10.284
從事	-10.2841
至公	-10.2846
四人	-10.2861
其首	-10.2863
則為	-10.2872
之辭	-10.2876
當死	-10.2891
曰然則	-10.2891
三分	-10.2897
疑其	-10.2903
鞫之	-10.2907
蜀漢	-10.2908
臣不敢	-10.291
略曰	-10.2914
為將	-10.2916
諸侯王	-10.294
奏稱	-10.2943
居中	-10.2945
領軍	-10.2949
知人	-10.2956
天福十二年	-10.2963
即命	-10.2971
晉兵	-10.2973
自負	-10.2974
相公	-10.2976
杖殺	-10.2982
四年初	-10.2982
欲殺	-10.2988
因言	-10.2991
授以	-10.2992
聖王	-10.3
也謂	-10.3
無能	-10.3011
之福	-10.3012
注曰	-10.3017
皆如	-10.3021
二日	-10.3021
為盗	-10.303
以報	-10.3049
涯	-10.3078
千匹	-10.3092
曰彼	-10.3095
崧	-10.3103
版	-10.3104
䟽	-10.3105
畔	-10.3106
九月	-10.3106
余	-10.3108
起於	-10.3108
彦章	-10.311
炭	-10.3111
謂宜	-10.3112
長孫無忌	-10.3115
維翰	-10.3115
流言	-10.3115
婁	-10.3116
諳	-10.3117
珽	-10.3118
胥	-10.3119
詆	-10.312
仇士良	-10.312
平章事	-10.312
僻	-10.3121
羨	-10.3122
曳	-10.3122
隅	-10.3122
斌	-10.3122
勗	-10.3122
嗣源	-10.3123
伸	-10.3123
黜陟	-10.3123
盧杞	-10.3123
鼠	-10.3124
有急	-10.3124
邇	-10.3124
剖	-10.3125
栢	-10.3125
覈	-10.3125
沔	-10.3126
都虞候	-10.3127
簒	-10.3128
郊祀志五	-10.3128
牽	-10.3128
廩	-10.3128
奐	-10.3128
厨	-10.3129
従	-10.313
顛	-10.3131
諒	-10.3132
東方朔	-10.3132
攸	-10.3133
婚	-10.3133
縑	-10.3133
大赦改元	-10.3133
僧尼	-10.3135
波	-10.3135
劣	-10.3135
鹽鐵	-10.3135
太皇太后	-10.3136
奴婢	-10.3136
頊	-10.3137
戯	-10.3138
窘	-10.3138
甲乙	-10.3138
有詔	-10.3139
潤	-10.3139
昧	-10.3139
悍	-10.3139
䧏	-10.314
歆	-10.314
刼	-10.3141
壺	-10.3141
頌	-10.3141
噬	-10.3141
頓首	-10.3142
匹夫	-10.3142
扼	-10.3143
䛕	-10.3143
花	-10.3143
偓	-10.3144
廊	-10.3145
巷	-10.3146
定陶	-10.3146
採	-10.3146
慨	-10.3146
延英	-10.3147
諸葛	-10.3147
輜重	-10.3148
暫	-10.315
譬如	-10.3151
楊邠	-10.3152
有異志	-10.3154
互相	-10.3154
擅權	-10.3154
下宋沈樞撰	-10.3156
陳蕃	-10.3158
埋	-10.3158
千秋	-10.316
交結	-10.3162
西京	-10.3163
李靖	-10.3164
郡太守	-10.3164
王彦章	-10.3165
自安	-10.3165
鞠	-10.3165
月餘	-10.3166
又嘗	-10.3168
懷光	-10.3174
太廟	-10.3175
其身	-10.3176
持節	-10.3177
將行	-10.3178
水陸	-10.3178
延徽	-10.318
升平	-10.3182
小兒	-10.3183
精騎	-10.3183
詩云	-10.3186
記曰	-10.319
憤怒	-10.3192
載以	-10.3194
之變	-10.3195
反覆	-10.3198
復為	-10.3198
輔政	-10.3199
北海	-10.3201
羣小	-10.3206
厚恩	-10.3207
特進	-10.3207
當今	-10.3207
力爭	-10.3212
甲士	-10.323
静帝	-10.3232
第五	-10.3233
越王	-10.3238
聖朝	-10.3241
用法	-10.3241
其辭	-10.3245
律令	-10.3255
選舉	-10.3261
以俟	-10.3262
吳主	-10.3264
聖明	-10.3273
何患	-10.3282
十六年	-10.3283
二十二年	-10.3291
南山	-10.3299
諸道兵	-10.3299
梁主	-10.3301
何用	-10.3312
乃下	-10.3314
戰士	-10.3321
曰吾聞	-10.3339
之餘	-10.3339
修徳	-10.334
之狀	-10.3349
六州	-10.3351
終日	-10.3352
猶言	-10.3354
又謂	-10.3361
元素	-10.3363
威名	-10.3366
呉越	-10.3367
文侯	-10.3368
因此	-10.3372
孝寛	-10.3378
拜之	-10.3378
行營	-10.3384
勿復	-10.3389
兵討	-10.3393
朝服	-10.34
入謝	-10.3403
嘗謂	-10.3404
稱疾	-10.3405
親近	-10.3416
命左右	-10.3417
於庭	-10.343
建州	-10.3442
聞者	-10.3458
寡人	-10.3467
宫女	-10.3474
六國	-10.3476
不治	-10.3496
吾輩	-10.3497
無它	-10.35
左軍	-10.3501
不修	-10.3517
千金	-10.3523
多事	-10.3527
可知	-10.3527
其妻	-10.3543
之末	-10.3544
言事者	-10.3544
與我	-10.3558
未平	-10.3572
所舉	-10.3588
益州	-10.3602
不由	-10.3612
未嘗不	-10.3615
大理	-10.3617
光武紀	-10.3617
義兵	-10.3618
之資	-10.362
以拒	-10.3638
此輩	-10.3638
之政	-10.3639
漢兵	-10.3664
往者	-10.3683
過失	-10.3691
罷兵	-10.3698
上黨	-10.3708
北漢	-10.3708
辜	-10.371
大怒曰	-10.3715
自若	-10.3716
髙下	-10.3716
义	-10.372
鎻	-10.3726
拾遺	-10.3728
徼	-10.3732
炎	-10.3736
逐之	-10.374
趾	-10.3741
鶴	-10.3742
郭璞	-10.3743
苞	-10.3743
宇文融	-10.3743
成帝紀	-10.3745
栗	-10.3745
僭	-10.3745
泗	-10.3745
徭	-10.3746
鉗	-10.3746
柵	-10.3747
蠶	-10.3747
篆	-10.3747
翻	-10.3747
眼	-10.3748
兵部尚書	-10.3748
壬	-10.375
箭	-10.375
公孫述	-10.3751
稽首	-10.3752
嚮	-10.3753
皇甫鎛	-10.3754
錡	-10.3755
芻	-10.3755
刋	-10.3755
剽掠	-10.3755
不獲	-10.3756
汚	-10.3756
